{"Source": "Nimbyism As A Barrier To Housing And Social Mix In San Francisco", "Content": "This study follows a qualitative approach to answer the research question (whether NIMBY attitudes continue to dominate planning hearings on housing development proposals, or whether other voices have gained momentum). Public participation is a cornerstone of the San Francisco planning process. Typically, all residents and owners of properties located within 150 feet of a proposed development and all registered neighborhood groups are notified of upcoming public meetings. In the case of large projects, developers are expected to meet with the local community prior to submitting a preliminary project assessment application, and once this has been reviewed by the City, they are expected to attend one or more public meetings. Based on San Francisco's Inclusionary Housing Program, developers of projects with ten or more residential units are required to sell or rent a percentage of the units below market, a rate that is affordable to low and/or middle-income households (or pay an Affordable Housing Fee in lieu).\n\nWe review videos of Planning Commission meetings between 2018 and 2019 in the San Francisco City Hall in which housing development proposals were considered, and verbal input from members of the public was received. The San Francisco planning website (www. sfpla nning", "Similarity Score": 0.7905253767967224, "URL": "https://link.springer.com/content/pdf/10.1007/s10901-021-09857-6.pdf"}
{"Source": "Access To Nature In A Post Covid-19 World: Opportunities For Green Infrastructure Financing, Distribution And Equitability In Urban Planning", "Content": "Policy directives must commit to deliver GI for low-income and BAME/BIPOC communities as a priority. This should align mandatory delivery within national, regional and local/city-scale policy, drawing from existing metrics and demographic trends to identify areas of need. It should be independent of local political rhetoric and based on an understanding of societal change, a diversifying urban form, and the longer-term structure of an urban area. LPAs should develop transparent policy mandates that address historical inequality in provision and quality and direct investment to these locations in the first instance. Such policies should be underpinned with reference to existing funding mechanisms to ensure delivery.", "Similarity Score": 0.7605161666870117, "URL": "https://doi.org/10.3390/ijerph18041527"}
{"Source": "Sustainability And Equity In Urban Development (S&Eud): A Content Analysis Of \"Bright Spots\" From The Accelerating City Equity (Ace)", "Content": ".Another similar example was the Advancing Racial Equity on Planning and Policy Toolkit, which discussed how the toolkit was integrated into project development processes and implied how long-term infrastructure investments would be more fairly distributed.\n\nLastly, exemplary bright spots discussed achieving distributional equity as a theoretical end result.For example, the Observatory of Urban Health of Belo Horizonte (OSUBH) discussed how the program was implemented to promote physical activity in vulnerable communities, connecting data provisions and the actual impact of increasing physical activity among the target population.", "Similarity Score": 0.7573493123054504, "URL": "https://www.mdpi.com/2071-1050/15/9/7318/pdf?version=1682655628"}
{"Source": "Banking Sectors And Carbon Neutrality Goals: Mediating Concern Of Financial Inclusion", "Content": "States should prioritize optimizing the energy utilization structure and sector framework, encouraging the development of inclusive green finance, and promoting the building of an organization's economic remarks, all while working to increase the close collaboration between municipal governments and financial firms. As they steer the development of inclusive finance, state organizations should maximize resource allocation, implement the growth strategy, and adjust to the local financial climate. This will enable business owners to get green growth funding despite their difficulties. Additionally, multidimensional growth is the most beneficial of the three digital inclusive financial index components in supporting urban economies and safeguarding the environment using digital instruments.", "Similarity Score": 0.7571616172790527, "URL": "https://link.springer.com/content/pdf/10.1007/s11356-023-26302-z.pdf"}
{"Source": "Challenges Of Achieving Financial Inclusion For Individuals With Visual Impairments", "Content": ".After the Maya Declaration introduced during the 2011 AFI Global Policy Forum hosted in Riviera Maya, Mexico, by the members of the AFI, the PMA, in collaboration with the Palestinian Capital Markets Authority, committed to developing a National Financial Inclusion Strategy for the period 2018-2025 (NFIS). 1 This strategy was formulated based on a national survey on financial inclusion in Palestine conducted by the PMA in 2016, which revealed that 40 % of the adult population is", "Similarity Score": 0.7517478466033936, "URL": "http://www.cell.com/article/S2405844024116040/pdf"}
{"Source": "Police Budgeting: Using Overtime As A Management Tool", "Content": ".\n\nIn 2016 the League of California Cities determined that real estate property taxes only accounted for 14% of the average city's revenues, with another 7% from sales tax, 43% from fees, and 9% from state and federal transfers for specified purposes. Thus, General Fund supported activities like public safety rely on a very small percentage of the city's revenue stream. Only 36% of a city's revenues are unrestricted, meaning that they can be budgeted for municipal activities as determined by the city council, including public safety (Coleman, 2016). For 2020-2021 the City of San Jose realized $370,500,000 in property tax revenue (35%), $242,500,000 in sales tax revenue (23%) and $95,800,000 in utility fees (9%) of the $1,042,445,727 general fund budget, the three largest revenue sources (City of San Jose 2020-2021 Adopted Operating Budget, 2020a).", "Similarity Score": 0.7494980096817017, "URL": "https://link.springer.com/content/pdf/10.1007/s11115-021-00542-4.pdf"}
{"Source": "Nimbyism As A Barrier To Housing And Social Mix In San Francisco", "Content": ". sfpla nning. org/ plann ing-commi ssion) provides the following information on the role and composition of the Planning Commission:\n\nThe Planning Commission consists of seven commissioners appointed by the Mayor and the President of the Board of Supervisors. They hold weekly public hearings and maintain the San Francisco General Plan. The commission oversees the San Francisco Planning Department. … Members of the Planning Commission provide an invaluable service to the City: they advise the Mayor, Board of Supervisors and City departments on San Francisco's long-range goals, policies and programs on a broad array of issues related to land use, transportation, and current planning. Additionally, the Commission has specific responsibility for the stewardship and maintenance of San Francisco's General Plan. Planning Commissioners serve 4-year terms. Four of the seven Commissioners are appointed by the Mayor, three are appointed by the President of the Board of Supervisors.", "Similarity Score": 0.7493577003479004, "URL": "https://link.springer.com/content/pdf/10.1007/s10901-021-09857-6.pdf"}
{"Source": "Whole Of Government Approaches To Accelerate Adolescent Success: Efficiency And Financing Considerations", "Content": ".However, key to the character of CDFs is that elected", "Similarity Score": 0.7441384792327881, "URL": "https://academic.oup.com/heapol/advance-article-pdf/doi/10.1093/heapol/czad112/53979221/czad112.pdf"}
{"Source": "Linking Policies And Regulations To Sustainable Finance For The Promotion Of Urban Agriculture: Evidence From Micro And Small Businesses", "Content": "The second proxy question focused on the (Accessibility) of sustainable finance, which indicates how various micro and small firms participating in urban agriculture may easily access financial access regardless of size, location, or industry (3.64 mean value).The third question focused on the (Transparency) of sustainable finance, demonstrating how the borrowing process is open to the borrowers and that they understand the terms and conditions, fees, and obligations (3.34 mean value).The fourth proxy question focuses on the (Sustainability) of finance and asks how financing helps urban agriculture adopt sustainable practices and advances environmental and social sustainability objectives (3.5).Inclusiveness is also used as the fifth proxy question to measure sustainable finance.Inclusiveness addresses financing options available to various micro and small businesses engaged in urban agriculture, including those owned by women, youth, and marginalized communities (3.67).The sixth proxy question of sustainable finance is related to flexibility), which shows how the financing options are flexible, adapting to the specific needs and circumstances of micro and small businesses engaged in urban agriculture and allowing for changes over time (3.72)", "Similarity Score": 0.7394757270812988, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/11152716/pdf/"}
{"Source": "Challenges Of Achieving Financial Inclusion For Individuals With Visual Impairments", "Content": "The financial inclusion of VI individuals is key to the 2030 Strategy for Sustainable Development framework, unveiled by the United Nations in 2015.This Strategy aims to provide concrete solutions to address discrimination, inequality, and poverty eradication by integrating marginalized and economically disadvantaged groups into the economic development policies of member states.It emphasized that financial inclusion is a fundamental tool to ensure easy access to financial services and ample credit opportunities for all groups, including the less affluent and marginalized communities [1,8,9,[12][13][14][15][16][17]31].The PMA Financial Inclusion Strategy (2018-2025) outlined goals that include eliminating poverty in Palestine by ensuring the financial inclusion of marginalized and economically disadvantaged groups.Numerous studies have established a direct relationship between poverty and visual impairment, attributing it to various social factors such as illiteracy and unemployment [4,5,9,12,21].The fulfillment of the Palestinian Authority's commitments to the International Convention on the Rights of Persons with Disabilities and numerous national legislations necessitates financial inclusion for individuals with visual disabilities.This is a vital aspect of empowerment and self-determination, as emphasized in various legal texts [23,[32][33][34][35]36,37]", "Similarity Score": 0.7360891103744507, "URL": "http://www.cell.com/article/S2405844024116040/pdf"}
{"Source": "Whole Of Government Approaches To Accelerate Adolescent Success: Efficiency And Financing Considerations", "Content": "Another example of a financing mechanism to address crosssectoral planning challenges is Constituency Development Funds (CDFs).These are government budget allocation mechanisms that distribute national-level public funds from central government directly to constituencies via members of parliament or elected officials, who in turn use the funds to address localized needs through development projects (Tshangana, 2010;Van Zyl, 2010;Tsubura, 2013;Wiltshire and Batley, 2018).CDFs are widespread among developing countries, including Pakistan, Malaysia, Uganda, Kenya and Tanzania.The Kenyan Constituencies Development Fund, e.g came into being in 2003 with the aim of supporting local poverty alleviation projects at the constituency level (Harris and Posner, 2019).It receives a minimum of 2.5% of annual government revenue, which is then distributed to the electoral constituencies (Harris and Posner, 2019).The funds are managed by the constituency-level CDF Committee headed by the elected member of parliament.Constituency members apply to this committee for project funding (Harris and Posner, 2019).CDFs are adopted primarily as a means of improving social development by empowering elected officials to directly address the most pressing needs at a local community level, without having to coordinate sectors or pass through multiple cascades of bureaucracy.This is encouraging as it suggests that the need to address the limitations of silo planning is well recognized", "Similarity Score": 0.7260895371437073, "URL": "https://academic.oup.com/heapol/advance-article-pdf/doi/10.1093/heapol/czad112/53979221/czad112.pdf"}
{"Source": "Linking Policies And Regulations To Sustainable Finance For The Promotion Of Urban Agriculture: Evidence From Micro And Small Businesses", "Content": ".72).\n\nMarket Access is the seventh proxy question that addresses how the financing options support the development of marketing and distribution channels for micro and small businesses engaged in urban agriculture to increase their access to markets (3.92).The last proxy question is related to environmental Stewardship), which is used to answer how the financing options encourage and support adopting environmentally sustainable practices in urban agriculture, such as using organic methods and conserving natural resources (4.2).The following Table 3 of the study shows the descriptive statistics of each observed variable under the latent variable of Urban Agriculture.\n\nThe mean value for the overall response rate for each indicator related to the urban agriculture variable is more than 3.42 except for two proxy questions (community support, which is used to investigate if there is the support and involvement of the urban community", "Similarity Score": 0.7246485948562622, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/11152716/pdf/"}
{"Source": "Challenges Of Achieving Financial Inclusion For Individuals With Visual Impairments", "Content": ".The above-mentioned results underscore the significance of the \"financial literacy theory of financial inclusion,\" which posits that enhanced financial literacy fosters greater participation in the formal financial sector.This theoretical framework suggests that financial inclusion can be significantly promoted by advancing financial literacy through educational initiatives.As individuals acquire financial literacy, they are more inclined to utilize formal financial services [11].", "Similarity Score": 0.71392822265625, "URL": "http://www.cell.com/article/S2405844024116040/pdf"}
{"Source": "The Role Of Big Data In Financial Technology Toward Financial Inclusion", "Content": "Community-based financial institutions, such as credit unions and cooperatives, frequently cater to local communities by offering financial services to individuals who may lack access to traditional commercial banks.These financial organizations provide savings accounts, loans, and other services specifically designed to meet the requirements of the community.In addition, there exist government welfare programmes.Financial inclusion is a commonly employed strategy by governments to facilitate the direct transfer of welfare benefits and subsidies to the bank or mobile money accounts of recipients.An example of an effective programme is India's Direct Benefit Transfer (DBT) initiative, which aims to ensure the efficient delivery of social welfare payments to their intended beneficiaries.Financial education is an additional significant facet of financial inclusion.\n\nFinancial inclusion includes the provision of educational and literacy initiatives aimed at enhancing individuals' comprehension of financial principles, proficient management of their finances, and the ability to make well-informed financial choices.This enables individuals to make prudent use of financial services.Insurance services play a crucial role in various contexts.Financial inclusion refers to the provision of access to various insurance products, such as health insurance, life insurance, and property insurance", "Similarity Score": 0.7067988514900208, "URL": "https://www.frontiersin.org/articles/10.3389/fdata.2024.1184444/pdf?isPublishedV2=False"}
{"Source": "Challenges Of Achieving Financial Inclusion For Individuals With Visual Impairments", "Content": "Developing countries are pushing for financial inclusion in their economies due to its potential benefits.It has been a significant policy objective for the governments of numerous developing and emerging nations, anticipating that it will integrate the excluded population into the formal financial sector, thereby providing them access to formal financial products and services [11].Several literatures reported the positive relationship between livelihood indicators and financial inclusion in developing countries [1,[12][13][14][15][16]. Financial inclusion is linked to reduced poverty, decreased income inequality, and improved livelihoods for individuals in various countries [6].According to the World Bank Report 2014, developing economies' financial systems provide low-cost, customized, and easily accessible financial services to meet the needs of low-income and disadvantaged groups [16].It also enables individuals to escape poverty by generating income, mobilizing savings, and accumulating wealth through livelihood activities [17].It enables efficient and secure financial transactions, broadening investment possibilities, facilitating savings, and better risk management [16,18]. Financial inclusion has become important in Palestine's development and reform policy.The Palestine Monetary Authority (PMA) joined the Alliance for Financial Inclusion in 2010 (AFI), which is dedicated to advancing financial inclusion through global insights", "Similarity Score": 0.7042562961578369, "URL": "http://www.cell.com/article/S2405844024116040/pdf"}
{"Source": "The Role Of Big Data In Financial Technology Toward Financial Inclusion", "Content": ".Microinsurance programs provide insurance coverage to communities that are vulnerable to natural catastrophes in places that are prone to such events.", "Similarity Score": 0.6959357261657715, "URL": "https://www.frontiersin.org/articles/10.3389/fdata.2024.1184444/pdf?isPublishedV2=False"}
{"Source": "Police Budgeting: Using Overtime As A Management Tool", "Content": "Public safety services in California are paid for from the General Fund of each municipality. In 1978 California voters passed Proposition 13, which \"set property tax rates at 1 percent, limit annual increases to 2 percent or inflation (whichever is lower), and only reassess a property's taxable value after a sale. Additionally, it would establish supermajority requirements for state and local tax increases\" (Rueben & Auxier, 2018, n.p.). In the more than 40 years since its approval by the voters, this California constitutional amendment has significantly limited the ability of local governments to raise revenue from local property taxes, which have traditionally supported local government services, like police departments. This, in turn, shifted power from the local governments to the state, with state sales taxes -only 1% of which is rebated to the jurisdiction where the sale occurred-and income taxes supporting public services at a higher proportion than local property taxes (Citrin, 2009). In some cases, local governments were able to fund public services through parcel taxes and fee-for-service (Coleman, 2016), but General Fund Revenue from real estate taxes to support basic government services like public safety have not kept up with expenses. Increases in public employee labor contract costs alone have outpaced the growth rate of the Proposition 13 limitations of 2% per year (Citrin, 2009)", "Similarity Score": 0.691019594669342, "URL": "https://link.springer.com/content/pdf/10.1007/s11115-021-00542-4.pdf"}
{"Source": "Sustainability And Equity In Urban Development (S&Eud): A Content Analysis Of \"Bright Spots\" From The Accelerating City Equity (Ace)", "Content": "Equity-Distributional equity is defined as the increase or fairer distribution of urban underserved groups' access to the benefits of, and/or reducing their share of the costs or burdens of, urban infrastructure, resources, policies, programs, services, amenities, nature, etc.Most exemplary bright spots, 28 of the 30, discussed distributional equity (see Figure 3).\n\nExemplary bright spots ranged in how they achieved distributional equity, with many discussing the direct impacts on community residents.For example, multiple exemplary bright spots discussed changes in more tangible goods and services, such as the provision of infrastructural services or systems (e.g., housing, water, and sanitation services).Other exemplary bright spots focused on human capital, such as changes in opportunity (e.g., employment options or social entrepreneurship) or the building of knowledge or skills (e.g., technical literacy, creation of social cooperatives).\n\nSome exemplary bright spots discussed distributional equity in more indirect terms, such as framing policy changes as achieving distributional equity through downstream impacts.For example, the Healthy Liveable City policy and spatial indicators research program discussed distributional equity in the impact it had on decision-makers increasing their knowledge base of cost-effective interventions for this population", "Similarity Score": 0.6857085824012756, "URL": "https://www.mdpi.com/2071-1050/15/9/7318/pdf?version=1682655628"}
