{"Source": "Evaluation Of A Health Education Intervention To Improve Knowledge, Skills, Behavioral Intentions And Resources Associated With Preventable Determinants Of Infant Mortality", "Content": "In Mississippi, 2015 data reflect that approximately one half of all infant deaths occur on the first day of life, one-fourth occur during the neonatal period (1-28 days of life) and the remaining one-fourth of deaths occur in the post-neonatal period (>28 days -365 days of life) [2].The leading cause of infant mortality in Mississippi is a combination of premature birth and low birth weight.Although only two percent of births are classified as Very Low Birth Weight (infants weighing <1500 g at birth), these premature infants represent one half of the infant mortality in the state.The second leading cause of infant mortality in Mississippi is SUID.Many of the risk factors associated with prematurity, low birth weight and SUID can be reduced or prevented by addressing gaps in knowledge and decreasing behavioral risks associated with these primary determinants of infant mortality. The purpose of this project was to develop, pilot and evaluate an evidence-based curriculum that addressed knowledge gaps and behavioral risk factors related to determinants of infant mortality in low-income households in Mississippi.", "Similarity Score": 0.8117092847824097, "URL": "http://diversityhealthcare.imedpub.com/evaluation-of-a-health-education-intervention-toimprove-knowledge-skills-behavioral-intentionsand-resources-associated-with-preven.pdf"}
{"Source": "Examination Of The Food And Nutrient Content Of School Lunch Menus Of Two School Districts In Mississippi", "Content": ". This study sought to examine the diet quality of the school meals in two Mississippi school districts (one urban and one rural) and compare them to the national guidelines. The questions to be addressed were: (1) Are the mean nutrient contents in the meals significantly higher in the urban Jackson Public School District than in the rural Canton Public School District? (2) Are the nutrient contents found in the meals offered significantly different from those recommended in the nutrient requirements by grade level? Two hypotheses were developed for examination: (1) There is no significant difference in the nutrient content of the meals served by the Jackson Public School District and Canton Public School District; (2) There is no significant difference in the nutrient contents of the meals offered by the schools and the recommended nutrient values.", "Similarity Score": 0.7999908328056335, "URL": "http://www.mdpi.com/1660-4601/3/3/278/pdf"}
{"Source": "Perception Of Policy And Environmental Action To Promote Healthy Behaviors In African American Communities", "Content": ". In 2011, the U.S. Department of Agriculture proposed nutritional standards for the national school breakfast and lunch programs to ensure that they were meeting the nutritional guidelines recommended by scientists to promote healthy eating [2]. In 2010, the federal Affordable Care Act (ACA) was passed, and this law required that retail food establishments and vending machine operators should reveal details about calorie and nutritional contents of foods that they are making available to the public. Many of the federal agricultural policies have been developed to change negative eating behaviors into more positive ones at the local and national levels. Local and state governments can use their influence to promote healthy living policies, by initiating environmental changes through new zoning or licensing laws and other appealing programs that can influence additional neighborhood changes, setting the stage for improved dietary practices and increased involvement in physical activity [3].", "Similarity Score": 0.7970918416976929, "URL": "https://www.mdpi.com/1660-4601/14/3/271/pdf"}
{"Source": "Perception Of Policy And Environmental Action To Promote Healthy Behaviors In African American Communities", "Content": "As Mississippi struggles to improve cardiovascular health status and eliminate health disparities, particularly among African Americans, it is imperative that politicians become engaged in the drive to effect new policies at the local, state, and federal levels; new policies are needed to facilitate changes in lifestyle and practices that would be important components of a strategic healthy lifestyle plan. Obesity is a major risk factor that affects the health of many communities in the nation. The Centers for Disease Control and Prevention (CDC) reported that more than two-thirds of American adults and one-third of American youth are obese or overweight, and obesity is a major contributor to much of the morbidity and mortality in the U.S. [1]. For some communities, the rise in obesity is associated with two main factors: lack of access to healthy foods and inadequate physical activity. Political leaders can influence changes in health statistics by promoting the enactment of laws and policies to influence environmental and cultural changes that can tackle the obesity epidemic and support healthy living. There have been some recent policy changes by governmental agencies that have been designed to address the health impact of risk factors. In 2011, the U.S", "Similarity Score": 0.7965598106384277, "URL": "https://www.mdpi.com/1660-4601/14/3/271/pdf"}
{"Source": "Examination Of The Food And Nutrient Content Of School Lunch Menus Of Two School Districts In Mississippi", "Content": "Over the past 25 years, eating patterns have changed among children [1]. However, according to the American Dietetic Association, adopting appropriate eating habits should allow children to achieve optimal physical and cognitive development, attain a healthy weight, enjoy food, and reduce the risk of chronic disease. An increased number of childhood overweight conditions has driven dietitians to address children's over consumption of foods and beverages that are lacking in proper nutrients [2], and to highlight the need to improve their nutritional intake [3][4][5] because children's food choices very often result in poor nutrient intakes [6,7]. Data from the Bogalusa Heart Study and the USDA showed an overall decline in the total amount of milk, vegetables, soups, breads, grains, and eggs consumed from 1973 to 1994 [7][8][9][10][11]. Researchers have also reported that approximately 68% to 75% of children exceed the current dietary recommendations for intake of total or saturated fats [12]. American schools that participate in the National School Lunch Program and School Breakfast Program have been given guidelines to encourage an improved quality of nutrient consumption among school children. Schools participating in the USDA's national school meals programs are required to serve meals during the course of the school week that adhere to the Dietary Guidelines for Americans [13]", "Similarity Score": 0.7911279201507568, "URL": "http://www.mdpi.com/1660-4601/3/3/278/pdf"}
{"Source": "Environmental Research And Public Health Article Multi-Year Examination Of School-Based Programs In Preventing Childhood Obesity: A Case Of A State Policy In The U.S", "Content": ". The state legislation implemented the policy in three steps: First, it implemented school nutrition and wellness programs that regulated, marketed, and prepared healthy food and beverages for students and staff, for breakfast and lunch, and increased their participation in child nutrition and school breakfast and lunch programs. Second, it enhanced school nutrition education by conducting programs focused on promoting physical activity and healthy eating habits, and", "Similarity Score": 0.7878565192222595, "URL": "https://www.mdpi.com/1660-4601/17/24/9425/pdf"}
{"Source": "Challenges And Stakeholders' Views On Achievements Of Multi-Sectoral Governance In Improving Child Nutrition In Buhigwe District, Tanzania", "Content": "reported that the disbursed budget from the councils is still inadequate to implement all nutritional activities for under-five children.Despite the fact that the Minimum Nutrition Package is part of the recommended high impact intervention (HII), it has been noted that the interventions aiming at reducing malnutrition.From this perspective, achieving political commitment is more than generating attention to malnutrition or getting it onto a government agenda.It further involves the mobilization of political systems and institutions, enabling policies, guideline, allocating resources and coordinating responses for as long as necessary to ensure positive results. 35Cascading multi-sectoral nutrition structures from central to local levels will depend on improved awareness, leadership and continued political commitment. 3 Similarly, the participation of highlevel politicians was seen as one of the key indications of political will and determination. 35,39The existence of inter-sectoral linkage was reported as important factor to implement a multi-sectoral governance which will facilitate the reduction of high levels of malnutrition especially to children.Establishing governance structures and policies to manage coordination across sectors is crucial to implementing a national Multi-Sectoral Nutrition (MSN) plan", "Similarity Score": 0.7878350615501404, "URL": "https://eahrj.eahealth.org/eah/article/download/733/1576"}
{"Source": "Impact Evaluation Of A Maternal And Child Cash Transfer Intervention, Integrated With Nutrition, Early Childhood Development, And Agriculture Messaging (Maziko-Ie): A Study Protocol For A Cluster-Randomised Controlled Trial", "Content": "The national Nutrition Policy and Strategic Plan, led by the Department of Nutrition and HIV/AIDs, Ministry of Health, and Ministry of Gender, Children, Disability and Social Welfare of Malawi focuses on care groups, run by mother leaders and volunteers to reach pregnant and breastfeeding women and children < 5 years of age with key nutrition services, including home visits, cooking demonstrations, and promotion of essential services.The standard of care (SoC) will ensure the establishment of care groups and training of mother leaders and volunteers, through a cascade training, using the government-approved modules and materials.There are five modules in total: (1) breastfeeding;\n\n(2) complementary feeding; (3) hygiene; (4) maternal health and nutrition; and (5) ECD.These materials were recently updated to integrate ECD concepts across all materials.The cascade training was rolled out from national to district to teaching authority (TA) to community level targeting health and nutrition actors, including District Nutrition Coordinating Committees, Area Nutrition Committees, Village Nutrition Committees, Health Surveillance Assistants, and Care Group Promoters and Cluster leads (mother volunteers).", "Similarity Score": 0.7872809767723083, "URL": "https://trialsjournal.biomedcentral.com/counter/pdf/10.1186/s13063-023-07782-3"}
{"Source": "Environmental Research And Public Health Article Multi-Year Examination Of School-Based Programs In Preventing Childhood Obesity: A Case Of A State Policy In The U.S", "Content": "contextual mechanism [22,23]. In other words, a student nested in the center of an ecological system comprising a microsystem (e.g., schools, in our study), mesosystem (e.g., community), ecosystem (e.g., the state level), and macrosystem (e.g., customs and laws). As shown in Figure 1, school-aged children's ecological environments encompass schools, which are, in turn, part of larger social environments such as entire states [25]. lipid accumulation [10], multiple cardiovascular risks and atherosclerosis [13], and low self-esteem and depression in life [14]. Moreover, childhood obesity has negative effects on overall physical functioning and health outcomes in adulthood [15,16]; it can cause cancers of the esophagus, colon, rectum, liver, gallbladder, pancreas, and kidney [17] and increase mortality [18,19]. Therefore, implementing effective intervention programs or policies to reduce childhood obesity is vital. In the last decade, many states such as Mississippi and Louisiana have proposed and enacted school-based state policies to reduce the prevalence of childhood obesity. One of the significant school-based state policies aimed at reducing the prevalence of childhood obesity, in Mississippi, was implemented in 2007", "Similarity Score": 0.7823293805122375, "URL": "https://www.mdpi.com/1660-4601/17/24/9425/pdf"}
{"Source": "Child Care As An Untapped Setting For Obesity Prevention: State Child Care Licensing Regulations Related To Nutrition, Physical Activity, And Media Use For Preschool-Aged Children In The United States Original Research Author Information", "Content": ". Alabama, Georgia, and Louisiana prohibit vending machines in areas used by children, and Mississippi requires foods sold in vending machines to meet overall nutrition standards. Georgia and Mississippi apply these same regulations, respectively, to the LFGH setting. The only other state to regulate vending machines is Arkansas, whose regulation applies only to school-aged children.", "Similarity Score": 0.7738974690437317, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/2644584/pdf/"}
{"Source": "Obesity And Overweight Prevalence Among A Mississippi Low-Income Preschool Population: A Five-Year Comparison", "Content": "Geographic distribution of obesity in adults and children remains highest in the South US, and in high-poverty states [16]. Mississippi, a southern state with the highest level of poverty [17], had the highest adult obesity rates in the USA at 33.8% [16,18]. In addition, 44.4% of Mississippi children aged 10-17 years of age self-reported as overweight or obese in the 2007 National Survey of Children's Health [19] versus the national rate of 31.6%. More recent measured estimates of Mississippi Kindergarten through 12th grade (K-12) obesity and overweight rates in 2009 indicated a combined rate of 23.9%, not significantly different from the 2007 combined rate of 23.5% [20]. In 2005, approximately 39% of Mississippi Head Start (federally funded low-income school-readiness program) preschoolers were obese or overweight [21], compared to a combined rate of 26% for low-income preschoolers in a USA national sample in a similar time period [22]. In 2009, the pediatric nutrition surveillance system reported 13.9% of low-income preschoolers in Mississippi aged 2-5 years were obese [15]. Though national preschool weight trends appear to be stabilizing, obesity levels still remain high in racial subgroups and in low-income preschoolers when compared to national rates of all USA preschoolers and to rates of non-Hispanic White preschoolers [13]", "Similarity Score": 0.7678768634796143, "URL": "https://downloads.hindawi.com/archive/2011/270464.pdf"}
{"Source": "Impact Of Integrated Preventive And Curative Health Package On Nutritional Status Of Children Under 2 Years Of Age In The Health Area Of Tama, Tahoua Region (Niger)", "Content": ".Therefore, an integrated preventive and curative healthcare package, known as the PPCSI (an acronym for \"Paquet préventif et curative de soins intégrés\" in French), was developed with the primary aim of decreasing mortality in children aged under 5 years in a way that, if proven effective, could be replicated in more areas of the country.This package is intended to prevent and treat malnutrition, malaria, and other common diseases.Additionally, it ensures and supports vaccination", "Similarity Score": 0.766609251499176, "URL": "https://www.frontiersin.org/articles/10.3389/fnut.2023.1259706/pdf?isPublishedV2=False"}
{"Source": "A New Health Care Prevention Agenda: Sustainable Food Procurement And Agricultural Policy", "Content": ". 64 The Special Supplemental Nutrition Program for Women, Infants and Children (WIC) provides free nutritious foods, nutrition education, and access to health and social services to low-income pregnant, postpartum, and breastfeeding women, as well as to children up to 5 years old. The National WIC Association (NWA) is working to ensure that funding increases to meet a surge in demand due to economic recession. 65 The Supplemental Nutrition Assistance Program (SNAP), formerly the Food Stamp Program, is the primary hunger mitigation program in the United States. It provides monthly benefits through an electronic benefit transfer (EBT) card, which can be used to buy foods and beverages at authorized outlets. New rules adopted in the 2008 Farm Bill increased benefits, bringing SNAP closer to what families actually need to purchase healthful foods. Despite this success, ongoing advocacy will be necessary to maintain and expand these federal benefits, as well as to simplify the application process and increase community outreach.", "Similarity Score": 0.7562159299850464, "URL": "https://europepmc.org/articles/pmc3489110?pdf=render"}
{"Source": "Child Care As An Untapped Setting For Obesity Prevention: State Child Care Licensing Regulations Related To Nutrition, Physical Activity, And Media Use For Preschool-Aged Children In The United States Original Research Author Information", "Content": "Nutrition regulations varied among states. The most common regulation was for child care providers to follow the federal Child and Adult Care Food Program (CACFP) (17) or similar meal pattern requirements. Twenty-nine states require this regulation for CCCs, 24 states require it for LFGHs, and 20 states require it for SFHs. Just 2 states, Michigan and West Virginia, specify that CCC menus should be consistent with the Dietary Guidelines for Americans. Nineteen states' CCC licensing regulations specify the number of meals and snacks to be offered by defined, comprehensive increments of time in care, up to a full day. Eleven states outline such requirements for LFGHs, and 9 do so for SFHs. An alternative approach adopted by some states is to require a specific proportion of daily nutrition needs per meal or by length of time in care (14 states required this for CCCs, 8 for LFGHs, and 6 for SFHs).\n\nTwelve states had regulations prohibiting or limiting specified foods of low nutritional value in CCCs, as did 7 states for LFGHs and 4 states for SFHs. No states provided specific nutrition standards or criteria, such as limits on total or saturated fat or maximum number of calories. Four states, all located in the southeastern United States, regulate vending machines in at least 1 of the 3 child care settings", "Similarity Score": 0.7515774369239807, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/2644584/pdf/"}
{"Source": "Impact Of Integrated Preventive And Curative Health Package On Nutritional Status Of Children Under 2 Years Of Age In The Health Area Of Tama, Tahoua Region (Niger)", "Content": "acute, and chronic malnutrition, respectively.This last figure is higher than the average for the African region (30.7%) and is categorized at an emergency level, according to the criteria of the World Health Organization (WHO) (8).For this reason, the fight against malnutrition has been a priority for several years for the Nigerian government, which has been implementing a National Nutrition Security Policy for almost a decade (7).Doctors Without Borders (Médecins Sans Frontières, MSF) have been working in Niger permanently since 2001 and have strengthened their presence there since 2005.In response to all sorts of medical challenges, particularly measles or meningitis epidemics, during a vaccination campaign in 2001, there was a high prevalence of acute malnutrition in the Maradi region, and consequently, nutritional projects were initiated to address this problem (9,10).In addition to expanding its capacity, it sought the intervention of other Non-Governmental Organizations, and other MSF sections came in to cover other regions of the country.Furthermore, when MSF began intervening in the Tahoua region, Community Management of Acute Malnutrition (CMAM) programs using ready-to-use therapeutic foods were established. Approximately 60,000 severely malnourished children in Niger were treated by MSF in that year (10).As a result, MSF has shifted its understanding of the malnutrition problem, realizing that a sole focus on treatment was unsuitable", "Similarity Score": 0.7451409697532654, "URL": "https://www.frontiersin.org/articles/10.3389/fnut.2023.1259706/pdf?isPublishedV2=False"}
{"Source": "A New Health Care Prevention Agenda: Sustainable Food Procurement And Agricultural Policy", "Content": "Child Nutrition Programs operate with limited resources to provide healthful and appealing meals in schools. A key policy proposal centers on increasing federal reimbursement rates for school meals and then leveraging them to enhance nutrition standards as part of the 2009 Child Nutrition Reauthorization Act. Such a policy can also improve schools' selection of commodity foods and support locally grown produce. Additionally, the upcoming Child Nutrition Reauthorization will most likely establish federal standards for \"competitive foods,\" food and beverages sold outside of school meals, including in vending machines, at snack bars, and through fundraisers. Unlike school meals, competitive foods are not required to meet federal nutrition standards, and current USDA statutory authority to regulate competitive foods is limited. 63 The Institute of Medicine (IOM) report Nutrition Standards for Foods in Schools urged schools to establish standards for the nutritional value of competitive foods (e.g., amount of fat, sugar, and calories), to limit products with caffeine and nonnutritive sweeteners, and to set rules about when competitive foods may be sold during the day and how they may be used at fundraisers and as student rewards", "Similarity Score": 0.7378403544425964, "URL": "https://europepmc.org/articles/pmc3489110?pdf=render"}
{"Source": "Challenges And Stakeholders' Views On Achievements Of Multi-Sectoral Governance In Improving Child Nutrition In Buhigwe District, Tanzania", "Content": ".The presence of development partners in nutrition such as NGOs were also reported as a facilitator which strengthens the multisectoral governance in improving nutrition outcomes.Effective engagement of development partners for nutrition in the MSN coordination structures have been found in Ethiopia", "Similarity Score": 0.737121045589447, "URL": "https://eahrj.eahealth.org/eah/article/download/733/1576"}
{"Source": "Obesity And Overweight Prevalence Among A Mississippi Low-Income Preschool Population: A Five-Year Comparison", "Content": ". Some subgroups of preschoolers remain at high risk for obesity-related illnesses and are in special need of weight trend monitoring as well as nursing interventions to reduce overweight and obesity. For example, national obesity rates were higher among Latinos (14.2%) and non-Hispanic Blacks (11.4%) than non-Hispanic White preschoolers (9.1%) [13]. The trend for obesity in lowincome preschoolers also showed Hispanics had higher rates with 17.9%, followed by non-Hispanic", "Similarity Score": 0.7035712599754333, "URL": "https://downloads.hindawi.com/archive/2011/270464.pdf"}
