{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Other reasons com-monly reported for not having an account are that banks or accounts are too \nexpensive (cited by 25 percent of adults without a formal account) and that \nthe nearest banks are too far away (cited by 20 percent).\nWe examine the percentage of adults who saved, in the sense of delib-\nerately putting aside money for future use, in the past year, and find that \nmost saving in developing countries is done informally, even among adults \nwho have a formal account. Worldwide, 36 percent of adults report having \nsaved in the past year. Twenty-two percent of adults who reported saving \n(formally or informally) said they did so using a formal financial institution \nin the past 12 months. We also discuss informal saving and differences in \nthe mode of saving across different income groups. In developing countries, \nfor instance, 12 percent of account holders save using informal methods. \nThe use of informal, community-based saving methods (such as rotating \nsavings clubs) is also widespread, particularly in sub-Saharan African coun-\ntries such as Cameroon, Kenya, and Nigeria.\nWe also find that most borrowing by adults in developing countries is \nfrom informal sources. Globally, 9 percent of adults report having origi-\nnated a new loan from a formal financial institution in the past 12 months, \nwhile 23 percent report borrowing from family and friends", "Similarity Score": 0.7944310307502747}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Using a formal account to receive wages is most com-\nmon in high-income countries, where 50 percent of adults report using an \naccount for this purpose, compared with 14 percent of adults in developing \ncountries. Relying on an account to receive payments from the government \nis also most common in high-income countries, where 42 percent of all \nadults (and 47 percent of account holders) report having used their account \nfor this type of transaction in the past year, compared with 6 percent of \nadults in developing countries. Accounts are also used to send money to or \nreceive money from relatives by 8 percent of all adults (and 21 percent of \naccount holders) in developing countries.\nII.B. Saving\nSaving to cover future expenses—education, a wedding, a big purchase—  \nor to provide against possible emergencies is a universal practice. However, \nnot only does the propensity to save differ across and within countries; the \nmode and the purpose of saving also vary. Globally, 36 percent of adults \nreport having saved (in the sense of deliberately setting aside money) in the \npast year, although this ranges from 30 percent in low-income countries to \n58 percent in high-income countries.\nMore interesting are the marked differences in how people save. A pro-\nportion of adults who save do so using a formal account. But many others, \nincluding some who own a formal account, turn to alternative methods of  298 Brookings Papers on Economic Activity, spring 2013\nsaving", "Similarity Score": 0.7907297015190125}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\n1\nWhat this all means is that not having enough money to warrant a trip \nto the bank to deposit it is itself a function of financial inclusion, defined more broadly to encompass use of informal financial tools that facilitate \nthe day-to-day management of even very small sums, helping to grow them \ninto bankable lump sums. The stunning findings from the Global Findex \nsuggest that a better understanding of what type of tools can help unbanked \nhouseholds save as much as they need in order to become “bankable” is an \nimportant avenue for future research. Demirgüç-Kunt and Klapper have \nprovided the scientific community a much needed database and tool, and I \nhope that they will make each wave of data easily available online through \na one-click download.\n1. Dupas and Robinson (2013b) show that similar boxes enable households to reach a \ngiven savings goal much faster.comments and discussion 327\nreFerences For the dupas comment\nAngelucci, Manuela, Dean Karlan, and Jonathan Zinman. 2012. “Win Some Lose \nSome? Evidence from a Randomized Microcredit Program Placement Exper-\niment by Compartamos Banco.” J-PAL working paper. Abdul Latif Jameel \nPoverty Action Lab, Massachusetts Institute of Technology.\nBanerjee, Abhijit, Esther Duflo, Rachel Glennerster, and Cynthia Kinnan. 2013. “The \nMiracle of Microfinance? Evidence from a Randomized Evaluation.” Working paper. Massachusetts Institute of Technology and Northwestern University.\nBeck, Thorsten, Aslı Demirgüç-Kunt, and Ross Levine", "Similarity Score": 0.7897172570228577}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nThe data reported in table 1 resonate with the present paper’s finding \nthat 65 percent of non–account owners mention “not having enough money \nto use one” as one reason for not using a bank account (with close to \nhalf of them reporting it as their only reason). Demirgüç-Kunt and Klapper \ninterpret this as evidence that “under current circumstances, the costs \nof having an account outweigh its benefits” (emphasis in the original). \nThey also write that this finding “speaks to the fact that having a formal \naccount is not costless in most parts of the world and that individuals with \nsmall or irregular income streams might view an account as an unnecessary \nexpense, given the relatively high cost.” I would like to qualify this inter-\npretation. Work that coauthors and I have done in Kenya and other parts of Table 1", "Similarity Score": 0.781857967376709}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". We collect data on general saving behavior, as well as on the use of \nformal accounts and community-based methods to save. In doing so, we \nhighlight the distinction between deliberate saving, whether formal or not, \nand the case where individuals simply consume less than their income. \nIndividuals may save in the latter case as well (perhaps using informal \nmeans such as putting money under a mattress), but we are particularly \ninterested in the use of formal accounts for saving.\nThe third set of indicators focuses on borrowing. Most people need to \nborrow money from time to time. They may want to buy or renovate a \nhouse, to invest in education, or to pay for a wedding or a funeral. When \nthey lack enough money to do so, they turn to someone who will lend it to \nthem: a bank, a cousin, or an informal lender. In some parts of the world \nmany people rely on credit cards to obtain short-term credit. We gather \ndata on the sources of borrowing (formal and informal), the purposes of \nborrowing (mortgage, emergency or health purposes, and the like), and \nthe use of credit cards.\n5\n5. In a few instances, surveyors and their supervisors reported that respondents were \nsomewhat taken aback at the series of questions, given the personal nature of the topic. This \nconcern was particularly relevant in countries with large security risks, such as Mexico and Zimbabwe, and in countries where personal finance is widely regarded as a private matter, such as Cameroon, Italy, and Portugal", "Similarity Score": 0.7803921103477478}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Although the literature and the data provide \nsuggestive evidence of market failures and of potential welfare gains from \ngreater financial inclusion, we emphasize that the role of our data is to help policymakers better understand the existence of these failures, rather than \nto advocate specific policy interventions.\nOur paper contributes to a growing literature examining household finance \nand, especially, the borrowing and saving decisions of households.\n2 Quali-\ntative evidence from financial diaries demonstrates that poor people juggle complex financial transactions every day and use sophisticated techniques \nto manage their finances, irrespective of whether they use formal financial \ninstruments (Collins and others 2009). Evidence from field experiments \nhighlights that people with access to savings accounts or simple informal \nsavings technologies are more likely to increase consumption, productiv-\nity and income, and investment in preventive health, and to have reduced \nvulnerability to illness and other unexpected events (Dupas and Robinson \n2009, 2011, Ashraf and others 2010). Yet the evidence from field experi-\nments that increase access to microcredit shows more modest effects in \npromoting investment and entrepreneurship, mostly for households with \nexisting businesses (Banerjee and others 2010, Karlan and Zinman 2010)", "Similarity Score": 0.7800900936126709}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The paper claimed to \nbe measuring access to financial services, meaning the ability to use those comments and discussion 339\nservices if one wanted to, but what it really measured was an equilibrium \nquantity: those who, given the equilibrium price of holding a bank account, \nand taking into account all costs, actually used one. Just as not everyone \nwho has access to spinach at the supermarket eats spinach, so, too, not \neveryone who has access to banking services opens a bank account.\nResponding to the discussion, Leora Klapper answered Romer’s ques-\ntion by saying that she and her coauthor were interested not in the quan-tity of saving as such but in the behavioral decision to save: what people \ndid with the money that they were deliberately putting aside for a specific \npurpose, such as for a large purchase or for retirement. What the authors \nfound was that these savings were typically placed in informal ROSCAs \n(rotating savings and credit associations) or under the mattress. Since the \nformer are plagued by fraud and the latter is extremely unsafe, it seemed to the authors natural to suppose that a formal bank account, or at least \na lockbox at a bank, was a better place to hold that money. Klapper also \nnoted that in some countries such as Bangladesh, microfinance institu-\ntions are important sources of formal savings and credit, used by many \npeople who do not have bank accounts", "Similarity Score": 0.7770377993583679}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Barriers such as minimum balance and withdrawal fees and physical distance often \nraise the cost of opening and maintaining a formal account. It is also pos-\nsible that accounts set up by an employer or the government are not con-\nducive to saving. If that is the case, policymakers or commercial banks in \ncountries where greater financial inclusion is a priority could introduce \nnew products to encourage existing account holders to save in formal 300 Brookings Papers on Economic Activity, spring 2013\ninstitutions. Such products could be especially important in countries with \naging populations.16\nIn developing countries, savings clubs often serve as an alternative \n(or complement) to saving at a formal financial institution. One common \nform of such clubs is the rotating savings and credit association (ROSCA), \nknown locally as a susu in West Africa, an arisan in Indonesia, and a pan-\ndero in Peru. These clubs generally operate by pooling the weekly deposits of their members and disbursing the entire amount to a different mem-\nber each week. Although members generally do not earn interest on their \ndeposits as in a formal account, these clubs can provide members an oppor-\ntunity to save.\nSavings clubs and other community-based saving methods are widely \nused in some parts of the world, particularly in low-income countries. In \nsub-Saharan Africa 19 percent of adults report having saved in the past \nyear using a savings club or a person outside the family", "Similarity Score": 0.7744824290275574}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". World-wide, about 43 percent of account holders report having set aside money \nat a formal financial institution in the past year; the figure varies rela-\ntively little across country income groups. However, in many sub-Saharan \nAfrican countries, such as Liberia and Uganda, more than 65 percent of \naccount holders report saving formally. This suggests that in these coun-\ntries the ability to save in a secure location may motivate individuals to \nopen and maintain a formal account. In contrast, in many countries in \nCentral and Eastern Europe and Central Asia, adults do not primarily use \ntheir accounts to save: in this region fewer than one in six adults with a \nformal account report having saved or set aside money using a formal \naccount in the past year. In Georgia just 3 percent of account holders (and \n1 percent of all adults) report having saved using a formal account in the \npast year. However, adults in this region are especially likely to use their \naccounts to receive wages and government payments. This ability, rather \nthan the opportunity for saving, may thus be a key reason why these adults \nown formal accounts.\nMany adults, despite having a formal account, save solely using other \nmethods. These people, who might be classified as the “underbanked,” \nconstitute 12 percent of account holders worldwide. Individuals may \nchoose an informal saving method rather than use their formal account \nbecause the costs of using their account are prohibitively high", "Similarity Score": 0.7738469839096069}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".Source: Beck and others (2008).\na. As measured by the Annual Fees Account Index from the World Bank’s Bank Regulation and Super-\nvision Database.HighMediumLowNegligibleCountries where the cost \nto open an account isa\n5 10 15 20\nPercent of non–account holders in the country citing cost as a barrier25 35 30Figure 12. subjective and objective measures of cost as a Barrier to account access308 Brookings Papers on Economic Activity, spring 2013\nThe next most commonly cited reason for not having an account (offered \nby 23 percent of respondents) was that another member of the family \nalready has one. Women were significantly more likely than men to give \nthis response, and adults in high-income and upper-middle-income coun-\ntries (where relatives are most likely to have an account) were significantly \nmore likely than those in poorer countries to choose this reason. A recent \nstudy (Hallward-Driemeier and Hasan 2013) shows that lack of account ownership (and lack of personal asset accumulation) limits women’s ability \nto pursue self-employment opportunities. Hence, although such voluntary \nexclusion may be linked to individual preferences or cultural norms, it may \nin some cases indicate a lack of awareness of financial products or lack of \nfinancial literacy more generally.\n21\nTwenty percent of unbanked respondents cited distance as a reason for \nnot having a formal account", "Similarity Score": 0.7721347212791443}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". We also exam-\nine these self-reported barriers by country income group and individual \nSource: Authors’ calculations using Global Findex data.Percent of adults \nwith an outstanding loan to purchase a home or apartment\n0–5\n6–10\n11–20\n21–30\n31+\nNo data\nFigure 10. mortgage penetration in europe306 Brookings Papers on Economic Activity, spring 2013\ncharacteristics. This allows us to document robust relationships between \nsubjective and objective assessments of barriers to financial access, even \nwhen accounting for GDP per capita.\nGlobally, the most frequently cited reason for not having a formal account \nis lack of enough money to use one (figure 11). This is the response given \nby 65 percent of adults without a formal account, and 29 percent cited this \nas the only reason (multiple responses were permitted).20 The next most \ncommonly cited reasons are that banks or accounts are too expensive, and that another family member already has an account. Each of these was cited \nby about a quarter of adults without an account. The other reasons reported \n(in order of importance) are banks being too far away, lack of the necessary \ndocumentation, lack of trust in banks, and religious reasons. On average, \neach respondent chose 1.7 responses; the most commonly offered response \ncombined lack of enough money to use an account with a second barrier. \nIn low-income countries adults gave 1.91 responses, on average", "Similarity Score": 0.7708985805511475}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nKlapper also acknowledged that the histories of some countries, includ -\ning some in Eastern Europe, provided their citizens ample reason to be \ndistrustful of banks, and that lack of understanding of bank terms and \nconditions could result in exploitation or cause people to make poor use of \ntheir accounts. As an example, the failure of small savers to understand the \nconcept of a minimum balance often leads to their savings being eroded. \nKlapper therefore emphasized that greater financial literacy was a neces-\nsary complement to sound regulation and consumer protection: it could \ncontribute not only to broadening the use of safer financial services, but \nalso to building trust in the financial system in countries with a history of \nfinancial scandal and expropriation.\nAslı Demirgüç-Kunt sought to clarify that the paper was not claim-\ning or assuming that more people around the world should have bank \naccounts. Rather, she and Klapper were interested in identifying the per-\nceived barriers to holding bank accounts among those who might want \nto use them. They believed that if market failures are indeed preventing broader access to bank accounts, the result was to limit people’s ability \nto save for education or for other worthwhile purposes, and to limit busi-\nnesses’ access to capital for growth and expansion. In presenting their \nfindings to policymakers, they took pains to emphasize the importance of \nresponsible access", "Similarity Score": 0.7688911557197571}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".K. \nDepartment for International Development, which collects data for 14 African countries and Pakistan, and the European Bank for Reconstruction and Development’s Life in Transition Survey, which covers 35 countries in Europe and Central Asia. To these may be added the recent survey by CAF Banco de Desarrollo de América Latina (2011) that covers 17 major Latin American cities.\n2. Ongoing initiatives go beyond microfinance activities and include innovations to \nimprove the use of payments, savings, and insurance products. Two of the best-known initia-tives are Kenya’s M-PESA money transfer service (operated by a mobile phone provider) and the nonbank correspondent model in Brazil, which allows banks to reach remote popula-tions through the use of existing nonbank networks, such as retail stores and post offices. A common characteristic of these two initiatives is that they rely heavily on technological advances in connectivity.comments and discussion 329\nthe developing world, the percentage of adult women with an account at \na formal financial institution is significantly below that for men, and this \ngender gap persists across income levels (quintiles) within a given country.\nThe Global Findex data can be used for many other kinds of analysis. My \nown research has already benefited from the availability of this new data-\nbase", "Similarity Score": 0.7679298520088196}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".91 responses, on average. Adults in \nthese countries were significantly more likely to cite distance, cost, docu-\nmentation, and lack of money than were adults in other country income \ngroups. Lack of trust and someone else in the family already having an \naccount were more commonly cited in middle- and high-income countries.Source: Authors’ calculations using Global Findex data.\na. Respondents could choose more than one reason. The lower bar for “Not enough money” refers to \nthe percentage of adults who reported only this reason.LackofnecessarydocumentationToo far awayFamily member already has accountToo expensiveNot enough money to use\nReligious reasonsLack of trust\n10 20 30 40\nPercent of respondents50 60Figure 11. reported reasons for not having a Bank accounta\n20. Among all respondents, 12 percent chose none of the given reasons for not having \nan account.asli demi ˙rgüç-kunt and leora klapper 307\nAt first glance it may appear that the segment of the population for \nwhom lack of enough money is a concern is less likely to be bankable. \nHowever, those who reported this reason are likely suggesting that, under \ncurrent circumstances,  the costs of having an account outweigh its benefits", "Similarity Score": 0.7672460675239563}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". \nIt seems reasonable to assume that if individuals found it easier or cheaper to use accounts, or if those accounts provided benefits such as the ability to \nreceive remittances or government transfers, then for some of these respon-\ndents the costs associated with having an account would be outweighed by \nthe benefits.\nAffordability is also an important barrier to account ownership. High \ncosts were cited by a quarter of unbanked respondents on average, and \nby 32 percent in low-income countries, where fixed transaction costs and \nannual fees tend to make small transactions unaffordable for large parts \nof the population. (Fixed fees and other high costs of opening and main-\ntaining accounts often reflect lack of competition and underdeveloped \nphysical or institutional infrastructure.) Maintaining a checking account \nin Sierra Leone, for example, costs the equivalent of 27 percent of GDP \nper capita in annual fees alone. So it is no surprise that 44 percent of non–\naccount holders in that country cited high cost as a reason for not having \na formal account. Figure 12 shows that the proportion of adults citing cost \nas a barrier to account ownership rises monotonically with actual costs  \nas measured by the Annual Fees Account Index from the World Bank’s \nBank Regulation and Supervision Database (Beck, Demirgüç-Kunt, and \nMartinez Peria 2008).Source: Beck and others (2008).\na", "Similarity Score": 0.7668625712394714}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Bank agents themselves can also be \nmobile, making daily or weekly rounds among clients. Few account hold-\ners currently report relying on bank agents (whether over the counter at a \nretail store or some other person associated with their bank) as their main \nmode of withdrawal or deposit. But in several Asian countries—including \nSource: Authors’ calculations using Global Findex data.0–10\n11–3031–60\n61+\nNo dataPercent of adults who used \na mobile phone to pay bills or send or receive money, last 12 monthsFigure 14. use of mobile money in africa312 Brookings Papers on Economic Activity, spring 2013\nBangladesh, Laos, Nepal, and the Philippines—more than 10 percent of \naccount holders already report using bank agents.\nThere is also enormous scope for the public sector to bring about trans-\nformative change in how adults around the globe interact with the formal \nfinancial sector. Increasingly, governments are using formal accounts to \ndisburse transfer payments. In Brazil the government allows recipients of \nconditional cash transfers (as part of its Bolsa Familia program) to receive payments via no-frills bank accounts, although many more choose to \nreceive payments via a virtual account that does not allow deposits or indef-\ninite storage (Consultative Group to Assist the Poor 2011). Still, according \nto Findex data, 20 percent of adults in Brazil report receiving government \ntransfers via a bank account, one of the highest proportions in the develop-\ning world", "Similarity Score": 0.7655513286590576}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".Togo 10 2 18\nTrinidad and  \n Tobago76 70 85\nTunisia 32 14 63\nTurkey 58 46 72\nTurkmenistan 0 0 1\nUganda 20 7 37\nUkraine 41 21 59\nUnited Arab  \n Emirates60 57 58\nUnited  \n Kingdom97 97 97\nUnited States 88 74 90\nUruguay 24 7 49\nUzbekistan 23 15 27\nVenezuela 44 27 54\nVietnam 21 6 35\nWest Bank  \n and Gaza19 8 34\nYemen 4 0 9\nZambia 21 8 50\nZimbabwe 40 22 63asli demi ˙rgüç-kunt and leora klapper 319\nReferences\nAllen, Franklin, Aslı Demirgüç-Kunt, Leora Klapper, and Maria Soledad Martinez \nPeria. 2012. “The Foundations of Financial Inclusion: Understanding Owner-\nship and Use of Formal Accounts.” Policy Research Working Paper no. 6290. \nWashington: World Bank.\nAshraf, Nava, Diego Aycinena, Claudia Martinez A., and Dean Yang. 2010. \n“Remittances and the Problem of Control: A Field Experiment among Migrants \nfrom El Salvador.” University of Michigan.\nAterido, Reyes, Thorsten Beck, and Leonardo Iacovone. 2011. “Gender and \nFinance in Sub-Saharan Africa: Are Women Disadvantaged?” Policy Research \nWorking Paper no. 5571. Washington: World Bank.\nBanerjee, Abhijit, Esther Duflo, Rachel Glennerster, and Cynthia Kinnan. 2010. \n“The Miracle of Microfinance? Evidence from a Randomized Evaluation.” MIT Bureau for Research and Economic Analysis of Development Working Paper no. 278. Massachusetts Institute of Technology.\nBeck, Thorsten. 2009. “FinAccess 2009: Trends, Analysis and Policy Conclusions.” \nConsultant report for FSD Trust Kenya, Nairobi.\nBeck, Thorsten, and Martin Brown. 2011", "Similarity Score": 0.7628716230392456}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". More generally, only 18 percent of a representative sample of unbanked households actively used accounts \nthat were free to open and maintain (Dupas and others 2012). Repli-\ncation studies ongoing in Uganda and Malawi suggest rates no higher \nthan 30 percent. The fact that these accounts have withdrawal fees may \nbe part of the explanation for the low take-up, but many households do not \nreport fees as a barrier, instead simply stating that they do not have enough money to save. But when provided with lockboxes (a simple metal box \nwith a deposit slit on top and a lock and key), the same Kenyan households  \nmentioned above made very regular deposits and saved in just 3 months as much as would have taken them 18 months to save in an account. Thus, \nhouseholds were in fact able to save more than they themselves thought \nthey could. This may be due to a feature that lockboxes offer that for-\nmal accounts may not. In essence, access to these in-house savings tools \nmake people pennywise: they provide a place to store amounts that are \ntoo small to warrant a trip to the bank, thus safeguarding funds that would \notherwise be kept close at hand and so be at risk of being frittered away \non unplanned small expenditures, such as sweets for the children or soda \nfor visitors", "Similarity Score": 0.7626555562019348}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Ownership and use of accounts are relatively \neasy to define and observe, and basic checking and savings accounts are \nfairly similar across countries.\nThe Global Findex survey includes several questions about accounts \nthat investigate the mechanics of their use (frequency of use, mode of access),  \ntheir purpose (receipt of payments from work, government, or family), 284 Brookings Papers on Economic Activity, spring 2013\nbarriers to their use, and alternatives to formal accounts (mobile money). \nImportantly, the survey’s account penetration indicator measures the \npercentage of adults who have individual or joint ownership of a formal \naccount, defined as an account at a formal financial institution such as a \nbank, credit union, cooperative, post office, or microfinance institution. It \nincludes those who report having a debit or ATM card tied to an account.\nThe second set of indicators focuses on saving behavior. Savings allow \nindividuals to smooth consumption, make large investments in education or to start a business, and mitigate uncertainty and risk. The concept of sav-\ning is inherently more subjective than those of account ownership and use. \nIndividuals and cultures may have varying definitions of what constitutes \nsaving. We focus on the purposeful action of saving, surveyed by asking \nindividuals whether they have “saved or put aside any money” in the past year", "Similarity Score": 0.7613736391067505}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". In these regions developing finan-\ncial products compatible with religious beliefs (so-called Islamic finance) \ncould potentially increase account penetration.\nThese systematic data on self-reported barriers to the use of financial \nservices allow researchers and policymakers to understand the reasons for Source: Authors’ calculations using Global Findex and Bank Regulation and Supervision Database \n(World Bank).\na. Each observation represents 1 of 37 developing countries.510152025303540\n1 2 3 4\nNo. of documents required to open a checking account Percent of non–account holders \nciting documentation as a barrierFigure 13. subjective and objective measures of documentation requirements  \nas a Barrier to account accessa310 Brookings Papers on Economic Activity, spring 2013\nnonuse and provide clues for the design of policy interventions. However, \nsuch cross-sectional data cannot be used to determine the causal impact of \nremoving these barriers. Furthermore, since people often face (and report) \nmultiple barriers, addressing individual constraints may not necessarily \nexpand the use of accounts if other barriers continue to bind.\nIV. Mobile Money, Branchless Banking, and Beyond\nAs documented in section II, there is a strong correlation between national \nincome and financial inclusion. However, policy innovations may still be \nable to bring about more inclusive financial systems even at low levels of \nincome", "Similarity Score": 0.7609341144561768}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". survey evidence on Financial Fragility in Kenya, malawi, and uganda  \nPercent of respondents\nAnswera“If you had an emergency that required [indicated \namount] urgently, where you would get the money?”\nKenya  \n(1,000 shillings  \n≈ $12)Malawi  \n(1,000 kwacha  \n≈ $7)Uganda  \n(10,000 shillings \n≈ $5)\nWould borrow from friends or \nrelatives43 39 50\nWould sell agricultural products 14  3  9\nWould work more 14 21  9\nWould sell assets 14  7 14\nWould exclusively use savings 13  7 15\nWould borrow from savings club  6  3  2\nWould not be able to find the \nmoney 0 18  0\nSource: Household survey data collected by the author and Jonathan Robinson along with Anthony \nKeats (Kenya, 2010), Dean Karlan, and Diego Ubfal (Malawi and Uganda, 2011) for ongoing projects.\na. Respondents could give more than one answer.326 Brookings Papers on Economic Activity, spring 2013\nEast Africa suggests that individuals reporting “not having enough money” \nto use an account would not necessarily immediately start using accounts \nprovided to them completely free of charge. In Kenya, Jonathan Robinson \nand I have found that very few bicycle-taxi drivers actively took up (that \nis, made at least two deposits within a year in) accounts that they could \nopen at no cost to themselves, whereas about 40 percent of market ven-\ndors did (Dupas and Robinson 2013a)", "Similarity Score": 0.7602788209915161}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". In \nlow-income countries 20 percent of adults report friends or family as their \nonly source of new loans in the past year; only 6 percent report a formal \nfinancial institution as their only source. Adults in poorer countries are also \n17. Because of the sensitivity of household finances and the inhibitions brought about \nby face-to-face surveys, the Global Findex survey did not probe deeply into the practices of \n“under the mattress” saving in the home.302 Brookings Papers on Economic Activity, spring 2013\nSource: Authors’ calculations using Global Findex data.0–4\n5–9\n10–14\n15–19\n20+\nNo dataPercent of adults \nwho have borrowed \nfrom a formal \nfinancial institution, last 12 monthsFigure 7. origination of new Formal loans Worldwide\nSource: Authors’ calculations using Global Findex data.\na. Respondents could report borrowing from more than one source.Friends or family\nStore credit\nBank, credit union, \nor microfinance institution\nInformal lender35\n3025201510\n5Percent of adults using\nthe indicated sourcea\nHigh-income\ncountriesUpper-middle-\nincome countriesLower-middle-\nincome countriesLow-income\ncountriesFigure 8. sources of new loans, by country income groupasli demi ˙rgüç-kunt and leora klapper 303\nmore likely to report having borrowed from an informal lender other than \na family member or friend in the past year. An important caveat to this \nfinding, however, is that social norms may have a significant effect on the \nreporting of this type of borrowing", "Similarity Score": 0.7577792406082153}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Worldwide, about one-fourth of adults report having saved at a \nbank, credit union, or microfinance institution in the past year. This fig ure \nranges from 45 percent in high-income countries, to 24 percent in upper-middle-income countries, to 11 percent in lower-middle-income and low-\nincome countries. The difference between high- and upper-middle-income \ncountries in the percentages of adults who saved formally is statisti-\ncally significant, but there is no statistically significant difference among \ndeveloping-country income groups (column 1-5 in table 1).\nLike account penetration, formal saving behavior also varies with indi-\nvidual characteristics within countries. As figure 6 shows, in high-income \ncountries as a group, the share of adults who engage in formal saving rises \nsharply with income in the bottom half of the income distribution, from \n32 percent in the bottom quintile to 50 percent in the middle quintile, but \nbecomes much flatter in the top half, rising only from 50 percent to 56 per-\ncent. This suggests that in high-income countries, individuals in the middle \nclass are significantly more likely to save formally than the poor, and only \nmarginally less likely to save formally than the rich.\nThe share of adults who save increases more linearly in upper-middle-\nincome countries: a gap of about 6 percentage points is seen between \neach income quintile. Finally, in lower-middle- and low-income countries Source: Authors’ calculations using Global Findex data", "Similarity Score": 0.7574120163917542}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Next, we focus on differences in the use of financial products \nacross individuals, and how disparities by individual characteristics vary \nacross countries. We also identify trends in account ownership such as fre-\nquency and mode of use. We then discuss saving behavior. In particular, we \nidentify trends in the use of formal and informal methods of saving across \ncountries and across income groups within countries. Finally, we highlight \npatterns in access to and sources of credit worldwide.\nThe variation in the data—pertaining to accounts, saving, and credit—\nhighlights differences in countries’ levels of financial inclusion. It also \nemphasizes that the nature of the use of financial services, such as frequency \nof account use or purpose of obtaining credit, not only varies across countries \nbut may be widely divergent within any given country as well. By focus-\ning on both within- and cross-country inequality, we identify patterns in the \ndata that may be useful to governments in informing their financial inclusion \nstrategies, and to private sector actors in new product development.\nII.A. Accounts and Payments\nexplaining variation in account penetration  Account penetration dif-\nfers enormously between high-income and developing countries in the aggre-\ngate: 89 percent of adults in high-income countries, but only 24 percent in asli demi ˙rgüç-kunt and leora klapper 289\nlow-income countries, report that they have an account at a formal financial \ninstitution (figure 1)", "Similarity Score": 0.7571035623550415}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". In India the government recently began depositing government pension and scholarship payments directly into the bank accounts of almost \n250,000 people in 20 districts. Officials plan to expand the program and \nhope it will prevent corruption as well as expand financial access.\n23 The \ndata provide suggestive evidence that these types of reforms may have the \npotential to dramatically expand the reach of the formal financial sector to \nthe poorest individuals.\nV. Conclusion\nFor most people around the world, having an account at a financial insti-tution serves as an entry point into the formal financial sector. A formal \naccount can encourage saving and open access to credit. It can also make \nit easier to transfer wages, remittances, and government payments. Broad-\nbased access to accessible and affordable formal accounts is a hallmark \nof an inclusive financial system, the absence of which can contribute to \npersistent income inequality and slower economic growth.\nYet until now little was known about the global reach of the financial \nsector and financial inclusion—the extent of account ownership and the \nuse of formal payments, saving, and credit—or about the degree to which \ngroups such as the poor are excluded from formal financial systems. Sys-\ntematic indicators of the use of different formal and informal financial ser-\nvices were lacking for most countries.\n23", "Similarity Score": 0.7566556930541992}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". In the United States 26 percent \nof adults in this group report having no formal account; the correspond-\ning number for the United Kingdom is 3 percent. Such differences serve \nto reinforce the hypothesis that although the correlation between income \nper capita or income inequality and account penetration explains some \nvariation in the use of financial services, it by no means explains all of \nit. Alternative explanations included differences in trust in banks and the \navailability of alternatives to formal financial institutions. (A 2011 survey by \nthe Federal Deposit Insurance Corporation also found a large gap in account \npenetration between rich and poor households within the United States.) \nBottom-quintile adults in the United States are also much less likely to \nhave an account than their counterparts in Australia or Canada—two other \ncountries with broadly similar economic development and legal traditions \nto those of the United States, but with smaller Gini coefficients.\ncross-country diFFerences in the use oF accounts  Beyond the simple \nownership of formal accounts, data on the frequency and methods of use of Source: Authors’ calculations using Global Findex and Organization for Economic Cooperation and \nDevelopment (OECD) data.\na. A higher Gini index indicates greater income inequality.25.78\n8.83 10152025Percent of adults without\na formal account\n3.05 2.905\nUnited States\nGinia = 37.8United Kingdom\nGini = 34.5Australia\nGini = 33.6Canada\nGini = 32.4Figure 5", "Similarity Score": 0.7538085579872131}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The Global Findex database allows us to observe how public and \nprivate sector–led initiatives might change how people engage with the \nformal financial system.\nThe success of mobile money illustrates the transformative potential of \ntechnical progress and innovation to promote financial inclusion. Mobile \nmoney—sometimes considered a form of branchless banking—has allowed \npeople who are otherwise excluded from the formal financial system to per-\nform financial transactions in a relatively cheap, secure, and reliable man-\nner (Jack and Suri 2011). Individuals using mobile money maintain a type \nof account that allows them to make deposits and withdrawals through cash \ntransactions at a network of retail agents. They can then transfer money \nor pay bills using text messages. Many mobile money accounts—such as \nthose provided by M-PESA in Kenya or GCash in the Philippines—are \nnot connected to an account at a financial institution, but the providers are \noften required to store the aggregate sums of the accounts in a bank. Cus-\ntomers are ordinarily charged a fee for sending money to others or making \na withdrawal from their account.\nMobile money has achieved the broadest success in sub-Saharan Africa, \nwhere 16 percent of adults report having used a mobile phone in the past 12 months to pay bills or send or receive money (figure 14)", "Similarity Score": 0.753591001033783}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nBeck, Thorsten, and Martin Brown. 2011. “Use of Banking Services in Emerging \nMarkets: Household-Level Evidence.” European Banking Center Discussion Paper no. 2011-024. Tilburg University, the Netherlands.\nBeck, Thorsten, Aslı Demirgüç-Kunt, and Ross Levine. 2007. “Finance, Inequality, \nand the Poor.” Journal of Economic Growth 12, no. 1: 27–49.\nBeck, Thorsten, Aslı Demirgüç-Kunt, and Maria Soledad Martinez Peria. 2007. \n“Reaching Out: Access to and Use of Banking Services across Countries.” \nJournal of Financial Economics 85, no. 2: 234–66.\n———. 2008. “Banking Services for Everyone? Barriers to Bank Access and Use \naround the World.” World Bank Economic Review 22, no. 3: 397–430.\nBeck, Thorsten, Ross Levine, and Norman Loayza. 2000. “Finance and the Sources \nof Growth.” Journal of Financial Economics 58, no. 1: 261–300.\nCampbell, John. 2006. “Household Finance.” Journal of Finance 61, no. 4: \n1553–1604.\nChawla, Mukesh, Gordon Betcherman, and Anne Banerji. 2007. From Red to \nGray: The “Third Transition” of Aging Populations in Eastern Europe and the \nFormer Soviet Union. Washington: World Bank.\nChen, Shaohua, and Martin Ravallion. 2010. “The Developing World Is Poorer \nThan We Thought but No Less Successful in the Fight against Poverty.” Quar-\nterly Journal of Economics 125, no. 4: 1577–1625.\nClausen, Bianca, Aart Kraay, and Zsolt Nyiri. 2011. “Corruption and Confidence \nin Public Institutions: Evidence from a Global Survey.” World Bank Economic \nReview 25, no. 2: 212–49", "Similarity Score": 0.75218266248703}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\n23. Gardiner Harris, “India Aims to Keep Money for Poor Out of Others’ Pockets,” \nNew York Times, January 5, 2013.asli demi ˙rgüç-kunt and leora klapper 313\nAs the first public database of indicators that consistently measure \npeople’s use of financial products across countries and over time, the \nGlobal Findex database fills a big gap in existing data on financial inclu-\nsion. The data show wide gaps in account penetration between high-\nincome and developing countries and between the poor and the rich \nwithin countries. Also, the data show variation in the use of formal and \ninformal saving and credit mechanisms. By enabling policymakers to identify segments of the population excluded from the formal financial \nsector, the data can help provide insights for the design and prioritization \nof reforms.\nappendix a\nSelected Questions from the Global Findex Survey\nThe text of this appendix is taken verbatim from the survey.\nThis next section is about banks and financial institutions. We are trying to under-\nstand how people across the world use financial institutions and how available they are to people. Please remember that all information you provide is com-\npletely confidential.\n—Do you, either by yourself or together with someone else, currently have an \naccount at any of the following places? An account can be used to save money, to \nmake or receive payments, or to receive wages and remittances", "Similarity Score": 0.7520139217376709}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".46810Percent of borrowers reporting\nthe indicated purpose\n2\nHome\nconstructionSchool fees Emergency or\nhealth needsFuneral or\nweddingFigure 9. purposes of outstanding loans in developing countriesasli demi ˙rgüç-kunt and leora klapper 305\nlenders, secondary mortgage markets, and degree of government participa-\ntion. Studies have found that these factors may affect the availability of \nloans to individuals (International Monetary Fund 2011). Collateral and \nbankruptcy laws that define the legal rights of borrowers and lenders have \nalso been shown to affect housing finance (Warnock and Warnock 2008). \nAnd to develop fully in the first place, a mortgage market requires the exis-\ntence of formal property rights and an efficient framework to record owner-\nship of property (de Soto 2000).\nIII. Barriers to Financial Inclusion\nCountry income and individual characteristics clearly help explain some of the differences in the use of financial accounts around the world. But what \ndo people themselves say when asked why they do not have an account? \nThe Global Findex survey, by asking more than 70,000 adults without a \nformal account their reasons for not having one, provides novel data on the \nbarriers to financial inclusion. In this section we discuss each self-reported \nbarrier individually. Each represents a distinct dimension that policymakers \nwho are aiming to expand financial inclusion can address", "Similarity Score": 0.7513163089752197}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The share of \nadults using mobile money is less than 5 percent in all other regions, but a \nfew countries, including Haiti and the Philippines, are notable exceptions \nto the pattern.\nThe degree to which mobile money is capturing the unbanked market \ndiffers across countries. In Kenya 43 percent of adults who report having \nused mobile money in the past 12 months do not have a formal account. \nIn Sudan the figure is 92 percent. This heterogeneity may reflect the varied \nand fast-evolving regulations surrounding mobile money. When M-PESA was launched in Kenya, it had no association with the formal banking sec-asli demi ˙rgüç-kunt and leora klapper 311\ntor, and mobile banking customers there were exempt from the documen-\ntation requirements imposed by banks. But governments are increasingly \nfavoring bank-led models in which mobile money providers have partner-\nships with or are formed directly through banks (Consultative Group to \nAssist the Poor 2010).\nIn recent years the proliferation of branchless banking has also received \ngrowing attention as a way to increase financial access in developing coun-\ntries, particularly among underserved groups (see Mas and Kumar 2008). \nOne mode of branchless banking centers on bank agents, who often operate \nout of retail stores, gas stations, or post offices. By capitalizing on exist-\ning infrastructure and client relationships, operators can expand financial \naccess in a more cost-efficient manner", "Similarity Score": 0.751311182975769}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nThe introduction of credit cards may affect the demand for and the use \nof short-term formal credit. In high-income countries half of the adult pop-\nulation report having a credit card. Despite a surge in recent years, credit card ownership in developing countries still lags far behind. Only 7 percent \nof adults in low- and middle-income countries report having a credit card, \nbut there are some notable exceptions: in Brazil, Turkey, and Uruguay, for \nexample, the proportion of adults with a credit card exceeds 35 percent.\nGiven the widespread ownership of credit cards in high-income coun-\ntries, adults in these countries may have less need for short-term loans from financial institutions. This may help explain why the share of adults in \nthese countries who report having received a loan in the past year from a \nformal financial institution is not particularly high. Indeed, if the adults in \nhigh-income countries who report owning a credit card are included in the \nshare of those who report borrowing from a formal financial institution in \nthe past year (a measure that may not include credit card balances), that \nshare increases by 40 percentage points, from 14 percent to 54 percent.\n18 \nHere we focus on measures of borrowing activity that do not include credit \ncard ownership.\nWithin-country relative income is also associated with formal borrow-\ning only among developing countries (rightmost panel of table 2)", "Similarity Score": 0.7512941360473633}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The frequency with which this barrier was cited increases sharply as one moves down the country income scale, from \n10 percent in high-income countries to 28 percent in low-income countries. \nAmong developing countries there is a significant relationship between dis-\ntance as a reported barrier and objective measures of providers such as bank \nbranch penetration. Tanzania, for example, has a large share (47 percent) \nof non–account holders who cited distance as a reason for not having an \naccount, and the country ranks near the bottom in bank branch penetration, \naveraging less than 0.5 bank branch per 1,000 square kilometers (according \nto the 2010 World Bank Global Payment Systems Survey).\nDocumentation requirements for opening an account may also exclude \nworkers in the rural or the informal sector, who are less likely to have \nwage slips or formal proof of residence. A significant relationship is seen \nacross developing countries between subjective and objective measures of \ndocumentation requirements as a barrier to account use (figure 13); the \nrelationship holds even after we account for GDP per capita. Indeed, the \nFinancial Action Task Force has recognized that overly cautious safeguards \nagainst money laundering and terrorist financing can have the unintended \nconsequence of excluding legitimate businesses and consumers from the \nfinancial system", "Similarity Score": 0.7508226633071899}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". [surveyor reads and rotates A through G]\n1 Yes\n2 No\nA They are too far away\nB They are too expensive\nC You don’t have the necessary documentation (ID, wage slip)\nD You don’t trust them\nE You don’t have enough money to use them\nF Because of religious reasons\nG Because someone else in the family already has an account\n—In the past 12 months, have you saved or set aside any money?\n1 Yes [surveyor continues with next question]\n2 No [surveyor skips to question 74]\n—In the past 12 months, have you saved or set aside any money by . . . ? [sur-\nveyor reads A and B]\n1 Yes\n2 No\nA Using an account at a bank, credit union, or microfinance institution\nB  Using an informal savings club or a person outside the family (insert local \nexample)\n—In the past 12 months, have you borrowed any money from . . . ? [surveyor \nreads A through E]\n1 Yes\n2 No\nA A bank, credit union, or microfinance institution\nB A store by using installment credit or buying on credit\nC Family or friends316 Brookings Papers on Economic Activity, spring 2013\nD Employer\nE Another private lender\n—Do you currently have a loan you took out for any of the following reasons? [surveyor reads A through E]\n1 Yes\n2 No\nA To purchase your home or apartment\nB  To purchase materials or services to build, extend, or renovate your home \nor apartment\nC To pay school fees\nD For emergency/health purposes\nE For funerals or weddings\n—In the past 12 months, have you used a mobile phone to . .", "Similarity Score": 0.7506329417228699}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": "279asli demi ˙rgüç-kunt\nWorld Bank\nleora klapper\nWorld Bank\nMeasuring Financial Inclusion: Explaining \nVariation in Use of Financial Services \nacross and within Countries\nABSTRACT   This paper summarizes the first publicly available, user-side \ndata set of indicators that measure how adults in 148 countries save, borrow, \nmake payments, and manage risk. We use the data to benchmark financial inclusion—the share of the population that uses formal financial services—in countries around the world, and to investigate the significant country- and individual-level variation in how adults use formal and informal financial systems to manage their day-to-day finances and plan for the future. The data show that 50 percent of adults worldwide are “banked,” that is, have an account at a formal financial institution, but also that account penetration varies across countries by level of economic development and across income groups within countries. For the half of all adults around the world who remain unbanked, the paper documents reported barriers to account use, such as cost, distance, and documentation requirements, which may shed light on potential market failures and provide guidance to policymakers in shaping financial inclusion policies.\nWell-functioning financial systems serve a vital purpose, offering \nsavings, payment, credit, and risk management products to people \nwith a range of needs", "Similarity Score": 0.7504658102989197}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nDe Soto, Hernando. 2000. The Mystery of Capital: Why Capitalism Triumphs in the \nWest and Fails Everywhere Else. New York: Random House.\nDjankov, Simeon, Caralee McLiesh, and Andrei Shleifer. 2007. “Private Credit in \n129 Countries.” Journal of Financial Economics 2, no. 84: 299–329.\nDupas, Pascaline, and Jonathan Robinson. 2009. “Savings Constraint and Micro-\nenterprise Development: Evidence from a Field Experiment in Kenya.” Working \nPaper no. 14693. Cambridge, Mass.: National Bureau of Economic Research.\n———. 2011. “Why Don’t the Poor Save More? Evidence from Health Savings \nExperiments.” Working Paper no. 17255. Cambridge, Mass.: National Bureau of Economic Research.\nEuropean Bank for Reconstruction and Development (EBRD). 2011. Life in Tran-\nsition: After the Crisis. London.\nFinancial Action Task Force (FATF). 2011. FATF Guidance on Anti–Money \nLaundering and Terrorist Financing Measures and Financial Inclusion. Paris: FATF/OECD.\nFederal Deposit Insurance Corporation (FDIC). 2011. FDIC National Survey of \nUnbanked and Underbanked Households. Washington.\nHallward-Driemeier, Mary, and Tazeen Hasan. 2013. Empowering Women: Legal \nRights and Economic Opportunities in Africa. Development Forum Series. \nParis: Agence Française de Développement, and Washington: World Bank.\nHonohan, Patrick. 2008. “Cross-Country Variation in Household Access to Finan-\ncial Services.” Journal of Banking and Finance 32: 2493–2500.\nInternational Monetary Fund (IMF). 2011", "Similarity Score": 0.7503469586372375}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". More-inclusive financial systems—those that allow broad access to appropriate financial services—are likely to benefit poor \npeople and other disadvantaged groups. For instance, access to formal sav-\nings and credit mechanisms may facilitate investment in productive activi-\nties such as education or entrepreneurship. Lacking such access, individuals \nrely on their own limited, informal savings to invest in their education or 280 Brookings Papers on Economic Activity, spring 2013\nbecome entrepreneurs, and small enterprises on their limited earnings to \ntake advantage of promising growth opportunities. This can contribute to \npersistent income inequality and slower economic growth.1\nThis paper benchmarks financial inclusion and explores country- and \nindividual-level variation in how adults around the world use formal and informal financial products to manage their finances and plan for the future. We define financial inclusion as the use of formal financial services, and \nwe investigate how patterns of financial inclusion vary across countries at \ndifferent levels of income per capita, and within countries at different lev-\nels of relative income. Next, we examine the barriers to financial inclusion \nand document the relationship between subjective and objective barriers to \naccess. Finally, we discuss examples of public and private sector–led initia-\ntives in this realm and how better data can inform policymakers in shaping \nfinancial inclusion policies", "Similarity Score": 0.7499188184738159}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".” In a recent Brookings \nPaper, Annamaria Lusardi, Daniel Schneider, and Peter Tufano (2011) \nexamined this issue for U.S. households by looking at households’ capac-\nity to raise $2,000 in 30 days. The authors found that nearly half of the households surveyed would probably not be able to do so. Adding a simi-\nlar question to the Global Findex survey would enable researchers to \nexamine how financial inclusion correlates with financial fragility. In the \nexisting Global Findex survey, households are not asked whether they are \ncredit rationed, nor are they asked anything about the size of their current \nsavings. Asking people directly how much they have in savings may be too comments and discussion 325\nsensitive and prone to underreporting, but asking whether and how they \ncould access a given sum (which would have to be adjusted to the context, \nfor example by keeping the ratio to the local poverty line constant) would \nbe a great, if indirect, way to get a sense of how deep financial inclu-\nsion is. In ongoing work, some colleagues and I asked such a question of \nunbanked rural households in Kenya, Malawi, and Uganda between 2010 \nand 2012. The results, presented in table 1, show that most of the poor \nhouseholds in our various samples have very limited savings, and that an \nindividual’s financial resources are to a great extent a function of the depth \nof that individual’s social network", "Similarity Score": 0.7499126195907593}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". But in devel-\noping countries, adults are three times as likely to borrow from family and \nfriends as from formal financial institutions (25 percent and 8 percent, respectively). In high-income countries, the most commonly cited purpose \nof an outstanding loan is to purchase a home; emergency and health rea-\nsons are those most frequently cited by adults in the developing world.\nFinally, the Global Findex data set also provides new insight into the \nresults of recent initiatives to expand financial inclusion. For instance, in \nKenya 68 percent of adults in our sample report having used a mobile phone asli demi ˙rgüç-kunt and leora klapper 283\nin the past 12 months to pay bills or to send or receive money; of these, almost \ntwo-thirds (41 percent of all adults) are otherwise unbanked. The spread of \nmobile money products, the increasing proliferation of bank agents, and the \nincreasing movement toward dispensing government payments via formal \naccounts all offer potential to significantly alter the ways in which people \nmanage their finances. Future rounds of data will allow us to document the \npace of change in these behaviors.\nThe rest of the paper proceeds as follows. Section I defines and sum-\nmarizes our financial inclusion indicators. Section II documents across- and within-country variation in the use of formal and informal financial \nservices. Section III discusses self-reported barriers to financial inclu-\nsion", "Similarity Score": 0.7498584985733032}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Looking at the list of countries with low-\nest participation in the banking sector—Argentina, Greece, and Italy, for \nexample—was enough to suggest that many people around the world might have good reason not to hold bank accounts. Financial inclusion, \nCarroll thought, might turn out to be a good overall indicator of the quality \nof a country’s institutions: low inclusion could correlate with the degree to \nwhich a society and its institutions are dysfunctional. If that was the case, \nefforts to increase the penetration of bank account ownership would not \naddress the underlying cause of noninclusion.\nDonald Kohn added that any deliberate effort to increase financial \ninclusion would surely bring in people who are not well educated and who lack familiarity with financial products. Encountering a sophisticated \nmodern financial system for the first time, these individuals might not \nunderstand the risks they are taking or, worse, might suffer exploitation. \nKohn observed that this danger was not limited to developing countries: \nthe subprime episode in the United States could be viewed as an attempt \nat financial inclusion that ended badly. The U.S. response has been mainly \nto increase disclosure and transparency, but there have also been propos-\nals aimed, in a sense, at disinclusion by restricting the types of finan-\ncial instruments available to the general public", "Similarity Score": 0.7485206723213196}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". [surveyor reads 1 through 4 and codes one response only]\n1 0\n2 1–2 times\n3 3–5 times\n4 6 times or more\n—When you need to get cash (paper or coins) from your account(s), do  \nyou usually get it . . . ? [surveyor reads 1 through 4 and codes one response \nonly; respondents can also answer that they do not withdraw cash (coded  \nas 5)]\n1 At an ATM\n2 Over the counter in a branch of your bank or financial institution\n3 Over the counter at a retail store\n4  From some other person who is associated with your bank or financial \ninstitution\n—When you put cash (paper or coins) into your account(s), do you usually do  it . . . ? [surveyor reads 1 through 4 and codes one response only; respondents \ncan also answer that they do not withdraw cash (coded as 5)]\n1 At an ATM\n2 Over the counter in a branch of your bank or financial institution\n3 Over the counter at a retail store\n4  From some other person who is associated with your bank or financial \ninstitutionasli demi ˙rgüç-kunt and leora klapper 315\n—In the past 12 months, have you used your account(s) to . . . ? [surveyor reads \nA through D]\n1 Yes\n2 No\nA Receive money or payments for work or from selling goods\nB Receive money or payments from the government\nC Receive money from family members living elsewhere\nD Send money to family members living elsewhere\n—Please tell me whether each of the following is a reason why you, personally, \nDO NOT have an account at a bank, credit union or other financial institution", "Similarity Score": 0.7483959794044495}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\n3. The Bill & Melinda Gates Foundation funded three triennial rounds of data collection \nthrough the complete questionnaire. The next data collection will be in 2014.\n4. The database and the full questionnaire are available at www.worldbank.org/global \nfindex. Appendix A reproduces selected questions relevant to this paper. The questionnaire is \nalso available in 15 languages at go.worldbank.org/5XL9LXK6B0.282 Brookings Papers on Economic Activity, spring 2013\nThe Global Findex data set also includes novel cross-country data on \nself-reported reasons for not having a formal account, making it possible to \nidentify barriers to financial inclusion. Moreover, the ability to disaggregate \nthe data by individual characteristics allows researchers and policymakers \nto identify population groups that are excluded from the formal financial \nsystem and to better understand what characteristics are associated with cer-\ntain financial behaviors.\nWorldwide, by far the most common reason for not having a formal \naccount, cited as the only reason by 30 percent of non–account holders, is lack of enough money to use one. This speaks to the fact that having a \nformal account is not costless in most parts of the world and that individu-\nals with small or irregular income streams might view an account as an \nunnecessary expense, given the relatively high cost", "Similarity Score": 0.748023271560669}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Like the authors, I am interested in understanding the determinants \nof the use of financial products, and I have gained some further insights by focusing on the cross-country behavior of variables at the macro (aggre-\ngate) level. These findings, which I will summarize here, complement the \nauthors’ results.\nThe existing literature allows one to identify four categories of obstacles \nto financial inclusion at the country level, which affect either the demand \nfor or the supply of financial services or both (see Rojas-Suárez and  \nGonzales 2010 and Rojas-Suárez and Amado forthcoming): socioeconomic \nconstraints, macroeconomic factors, characteristics of the operations of \nthe formal financial system, and institutional deficiencies. Here I will pres-\nent and discuss some simple correlations between these obstacles and one \nof the Global Findex indicators of financial inclusion, namely, the percent-\nage of the adult population with an account at a formal institution.\nWith regard to the first category, it is generally expected that coun-\ntries that score high on indicators of social development, such as access \nto high-quality health and education services, will also enjoy high levels \nof financial inclusion. As discussed by Stijn Claessens (2005), financial \nexclusion is often part of a broader social exclusion, which is related, \namong other factors, to differences in education, type of employment, and \ntraining", "Similarity Score": 0.7474052309989929}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".5Australia\nGini = 33.6Canada\nGini = 32.4Figure 5. Formal account penetration in the poorest Quintile,  \nselected high-income countriesasli demi ˙rgüç-kunt and leora klapper 297\nthose accounts shed light on some stark differences between high-income \nand developing countries. In developing countries, 10 percent of account \nholders—more than 150 million people worldwide—maintain what can be \nconsidered an inactive account: they make neither withdrawals from nor \ndeposits into their account in a typical month (although they may maintain \na positive balance). In contrast, only 2 percent of account holders in high-\nincome countries have an inactive account.\nThe majority of adults with a formal account in developing countries \nmake deposits or withdrawals only once or twice in a typical month. In high-income countries, by contrast, more than half of account hold-\ners withdraw money from their accounts six or more times in a typical \nmonth. ATMs and electronic payment systems (debit cards, electronic \nbill payments, and the like) facilitate access to accounts. Indeed, adults with a formal account in high-income countries report most commonly \nusing ATMs for withdrawals. Those in developing countries report most \ncommonly making withdrawals over the counter, in a branch of their \nbank or at another financial institution.\nPeople also have myriad reasons for maintaining an account at a formal \nfinancial institution", "Similarity Score": 0.745684027671814}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". We find that 75 percent \nof adults worldwide use at least one of the financial management tools \nincluded in the Global Findex survey, and half of all adults report having \nan individual or a joint account at a formal financial institution. These \naccounts are used for a wide range of purposes including receipt of wage \npayments, government transfers, and remittances from family members \nliving elsewhere.\nAt the country level, the Global Findex data show sharp disparities in \nthe use of financial services between high-income and developing coun-\ntries, confirming the findings of previous studies that show lower use of \nformal financial services in developing countries (see, for example, Beck, \nDemirgüç-Kunt, and Martinez Peria 2007 and Cull, Demirgüç-Kunt, and \nMorduch 2013). For instance, the share of adults in high-income coun-\ntries who are “banked” (have an account at a formal financial institution) \nis more than twice that in developing countries.\nAt the individual level, the data also show significant variation in finan-\ncial inclusion within countries across individual characteristics such as \nincome. Around the world, wealthier adults tend to make greater use of \nformal financial services, even after one controls for other individual char-\nacteristics and country fixed effects. For instance, in developing countries as a group, adults in the highest 20 percent of income earners are more than \ntwice as likely to have an account as those in the lowest 20 percent.\n3", "Similarity Score": 0.7455294728279114}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Accordingly, the task force has emphasized the need to \nensure that such safeguards also support financial inclusion, where greater inclusion is a national goal.\n22\n21. The institutional barriers to financial inclusion are further analyzed in Allen and  \nothers (2012).\n22. For more on documentation requirements and safeguards against money laundering, \nsee Yikona and others (2011) and Financial Action Task Force (2011).asli demi ˙rgüç-kunt and leora klapper 309\nDistrust in formal financial institutions is also a nontrivial barrier to \nwider financial inclusion, and one that is difficult to address in the short \nterm. Thirteen percent of adults without a formal account cited lack of \ntrust in banks as a reason why they do not own an account (figure 11). \nThis distrust can stem from cultural norms, discrimination against certain \npopulation groups, past episodes of bank failure or government expropri-\nation of banks, or economic crises and uncertainty. In Russia 38 percent \nof non–account holders cited lack of trust in banks as a reason for not \nhaving an account—approximately three times the share in developing \ncountries on average.\nFinally, only 5 percent of unbanked respondents cited religious reasons \nfor not having a formal account, although the proportion is higher in some \nMiddle Eastern countries such as the West Bank and Gaza and in some \nSouth Asian countries such as Pakistan", "Similarity Score": 0.745067834854126}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\na. Low-income countries are those with gross national income per capita less than $1,025 in 2011; \nlower-middle-income countries, $1,026–$4,035; upper-middle-income countries, $4,036–$12,475; high-income countries, $12,476 or more. 20% 40% 60% 80% 89%57%29%24%Figure 1. Formal account penetration, by country income group290 Brookings Papers on Economic Activity, spring 2013\nis significantly associated with account penetration and accounts for about \n70 percent of the variation among the world’s countries in the share of \nadults with a formal account (column 1-1 in table 1). Country-level regres-\nsions also show that whereas adults in low-income countries are 72 percent \nless likely to have an account than adults in high-income countries, adults in \nupper-middle-income countries are only 43 percent less likely (column 1-2).  \nWe find significant difference in account penetration between adults in low-income countries and in lower-middle-income countries and a significant \ngap between adults in lower-middle-income and in upper-middle-income \ncountries (column 1-2, bottom rows).\nNational-level financial development, as measured by domestic credit \nto the private sector as a percentage of GDP, is also significantly associated \nwith account penetration (bottom panel of figure 3), even when one con-\ntrols for GDP per capita (column 1-3 in table 1)", "Similarity Score": 0.7447830438613892}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". We do so by:\n1. Outlining a theory of change for how these systems might impact the payments \neconomy, consumers and merchants, economic efficiency, social welfare, and the \nbroader macro-economy;\n2. Providing preliminary hypotheses on how these impacts will play out in practice;\n3. Discussing unique issues that may arise when undertaking data-driven research on \nthese systems;\n4. Reviewing key policy issues around IIPS and how economic insights can help to guide \npolicy decision-making; and\n5. Providing a framework for monitoring, evaluation, research, and learning (MERL) in the \ncontext of these systems, which organizations can adapt to their own evidence needs.\nThe white paper is written in a modular format with largely self-contained sub-sections to \nenable readers to jump to topics and sections of relevance.4\nWhy do fast, interoperable retail payment systems matter?\nCash remains the payment instrument of choice in many emerging economies, especially \nfor low-income merchants and consumers, who value its full interoperability, privacy, \ninstant clearance, and zero transaction costs. While mobile money and online banking \napplications have spread rapidly, many low-income consumers have adopted digital \npayments for remittances and long-distance transactions, but little else", "Similarity Score": 0.7444315552711487}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". 2007. “Finance, Inequal-\nity and Poverty: Cross Country Evidence.” Journal of Economic Growth 12, \nno. 1: 211–52.\nChaia, Alberto, Aparna Dalal, Tony Goland, Maria Jose Gonzalez, Jonathan  \nMorduch, and Robert Schiff. 2009. “Half the World is Unbanked.” Framing \nNote. Financial Access Initiative. www.microfinancegateway.org/gm/document-  \n1.9.40671/25.pdf.\nCrépon, Bruno, Esther Duflo, Florencia Devoto, and William Pariente. 2011. \n“Impact of Microcredit in Rural Areas of Morocco: Evidence from a Random-\nized Evaluation.” J-PAL working paper. Abdul Latif Jameel Poverty Action \nLab, Massachusetts Institute of Technology.\nDupas, Pascaline, and Jonathan Robinson. 2013a. “Savings Constraint and \nMicroenterprise Development: Evidence from a Field Experiment in Kenya.” American Economic Journal: Applied Economics 5, no. 1: 163–92.\n———. 2013b. “Why Don’t the Poor Save More? Evidence from Health Savings \nExperiments.” American Economic Review 103, no. 4: 1138–71.\nDupas, Pascaline, Dean Karlan, and Jonathan Robinson. 2013. “Expanding Access \nto Formal Savings Accounts in Malawi, Uganda, Chile, and the Philippines.” \nNew Haven, Conn.: Innovations for Poverty Action. www.poverty-action.org/\nproject/0477.\nDupas, Pascaline, Sarah Green, Anthony Keats, and Jonathan Robinson. Forth-\ncoming. “Challenges in Banking the Rural Poor: Evidence from Kenya’s Western Province.” In NBER Volume on African Economic Successes, edited by \nS. Johnson, S. Edwards, and D. Weil. University of Chicago Press", "Similarity Score": 0.7443561553955078}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Among just those who report any saving activity in the past 12 months, 48 percent \nused community-based methods. The practice is particularly common in \nNigeria, where ROSCAs are called esusu, ajo, cha, or adashi. In Nigeria  \n44 percent of adults (and 69 percent of those who save) report using a sav-ings club or a person outside the family. Perhaps because of the widespread \nuse of this saving method, the share of Nigerians who report any type of \nsaving in the past year is equal to that in Canada and South Korea and far \nhigher than that in most other developing countries.\nThe popularity of savings clubs speaks to their advantages, but these \narrangements also have their downside. Their defining characteristic, infor-\nmality, is accompanied by risks of fraud and collapse. Of course, formal \naccounts are not immune to these risks, especially in many developing \ncountries where explicit government-run deposit insurance is absent or \ninadequate. In addition, the cyclical nature of contributions and disburse-\nments in a ROSCA may be too rigid for some people. A fixed schedule may \nnot serve their need to deposit surplus income when available or to quickly \nwithdraw funds in an emergency.\nCommunity-based saving methods and formal financial institutions are \nnot the only options for saving", "Similarity Score": 0.7439390420913696}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". One might be the fear of bank fraud or recklessness that Reis \nhad mentioned, but another might be fear of government expropriation: \nmany Cambodians, for example, are wary of banks because they remem-\nber when the Pol Pot regime closed all the country’s banks overnight and \nsimply expropriated all the accounts. An entirely different potential moti-\nvation was the fear that the bank would not keep one’s affairs secret. One \nneeded to distinguish among these different reasons before deciding what \nsort of policy intervention was called for.\nMichael Klein pointed out that people might choose to remain unbanked \nfor transactional reasons as well as because of lack of savings or for other \nreasons. In countries where only cash is widely accepted, the transactions-\nrelated features of a bank account—checkwriting and debit cards, for \nexample—would have little value.\nJustin Wolfers remarked that the literature on financial access seemed \nto take it as given that financial access was a good thing, and indeed, to those who have it, it clearly is. But its benefits might be less obvious to \nthose who have never had it. Wolfers also identified what he saw as a pos-\nsible problem with the authors’ empirical strategy", "Similarity Score": 0.7437952756881714}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Formal account penetration, gdp per capita, and Financial d evelopmenta292 Brookings Papers on Economic Activity, spring 2013\nTable 1. country-level regressions explaining Financial inclusiona\nDependent variable\nIndependent \nvariable  \nPercent of adults reporting having an account at a \nformal financial institutionPercent \nreporting \nformal \nsaving\nb\n1-5Percent \nreporting \nuse of \nformal \ncreditc\n1-6 1-1 1-2 1-3 1-4\nLogarithm of \nGDP per \ncapitad0.105***\n(0.014)0.122***\n(0.014)0.157***\n(0.012)\nLow-income  \ncountry (1)e-0.436***\n(0.106)-0.316***\n(0.027)-0.063***\n(0.014)\nLower-middle-\nincome \ncountry (2)e-0.442***\n(0.079)-0.313***\n(0.025)-0.052***\n(0.013)\nUpper-middle-\nincome country (3)\ne-0.325***\n(0.053)-0.276***\n(0.024)-0.039***\n(0.013)\nDomestic \ncredit to the private sec-tor (percent of GDP)\nd0.185***\n(0.037)\nGini indexd-0.488**\n(0.190)\nConstant 0.203\n(0.241)-0.606***\n(0.093)-0.582***\n(0.126)0.407***\n(0.017)0.135***\n(0.009)\nNo. of  \nobservations (countries)134 134 123 110 139 139\nR\n20.772 0.783 0.747 0.662 0.622 0.160\np value of  \nF statistic\n  H0: (1) = (2)  0.904 0.931 0.443\n  H0: (2) = (3) 0.015 0.127 0.310\nSource: Authors’ regressions using Global Findex and World Development Indicators data.\na. Each column reports results of a single ordinary least squares regression. Standard errors are in parentheses. \nAsterisks denote significance at the ***1 percent, **5 percent, and *10 percent level.\nb", "Similarity Score": 0.7426711916923523}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Globally, 50 percent of the world’s population—more \nthan 2.5 billion adults—do not have a formal account (figure 2). The major-\nity of these reside in developing countries.14 In several countries around the \nworld—including Cambodia, the Democratic Republic of Congo, Guinea, the \nKyrgyz Republic, Turkmenistan, and Yemen—more than 95 percent of adults \nlack a formal account. Appendix B reports the percentage of adults with a \nformal account in each country surveyed.\nWhy is account penetration high in, say, Denmark but almost negligi-\nble in Niger? GDP per capita accounts for much of the variation across \ncountries (top panel of figure 3): Denmark is among the world’s richest \ncountries whereas Niger is among the poorest. In most countries with a \nGDP per capita of $15,000 or higher, account penetration is 90 percent or \nhigher.15 Indeed, regression analysis shows that national income per capita \n14. According to the latest available data from the World Bank’s World Development \nIndicators, there are 5.08 billion adults aged 15 and above worldwide.\n15. Exceptions include Italy (with an account penetration of 71 percent) and the United \nStates (88 percent).HighUpper-middleLower-middleLow\nAdults with an account at a formal\nfinancial institution (percent)Country income groupa\nSource: Authors’ calculations using Global Findex data.\na", "Similarity Score": 0.7424155473709106}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Although in all country income groups, adults \nin the highest income quintile are significantly more likely to be banked, in \nthe high-income countries that difference is small: the poorest 20 percent \nare only 5 percent less likely to have an account than the richest 20 per-\ncent, whereas in the upper-middle-income countries the poorest 20 percent \nof earners are 24 percent less likely, and in low-income countries the poorest \nearners are 13 percent less likely.\nThese findings may be explained in part by differences in economic \ninequality across country income groups. Indeed, we find a strong correla-\ntion across countries (a correlation coefficient of 0.42) between inequal-\nity in the use of formal accounts and income inequality as measured by \nthe Gini coefficient (with higher values indicating a more unequal income distribution). The correlation between these two measures of financial and \neconomic inequality continues to hold even when we control for national \nincome per capita (column 1-4 of table 1).\nConsider the example of the United Kingdom and the United States. \nThese two countries have relatively similar GDP per capita and relatively \nsimilar account penetration among adults in the top four income quintiles Table 2", "Similarity Score": 0.74234938621521}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The lower-middle-\nincome countries exhibit sharp differences between the poorest and the \nmiddle class, as well as between the middle class and the rich, highlighted \nby the kinks in the curve. In the low-income countries, account ownership does not vary significantly across the bottom two income quintiles, but it \nincreases steadily as income increases further.\nTwo other results in figure 4 are striking. First, account penetration in the \npoorest quintile in the high-income countries is 9 percentage points higher \non average than in the richest quintile in the upper-middle-income countries. \nSecond, account penetration in the richest quintile in the low-income coun-tries is only 4 percentage points higher than in the poorest quintile in the \nupper-middle-income countries.\nWe also estimate multivariate probit models using individual-level data \nto test the relationship between account ownership and income quintile, \ncontrolling for other individual characteristics such as sex, age, education, \nmarital status, household size, employment, and rural versus urban resi-\ndence. The leftmost panel of table 2 reports marginal effects for the bottom \nfour income quintiles (the richest income quintile is the excluded category), \nwhich show significant differences in within-country “financial inequality” \nacross country income groups", "Similarity Score": 0.7421184182167053}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". It was true that a majority of their respondents chose \nnot to hold bank accounts because they did not have enough money to 340 Brookings Papers on Economic Activity, spring 2013\nmake it worthwhile, and some fraction of these presumably would see no \nneed for an account even if they had more money. But a large fraction of \nthe rest—30 percent of the total sample—identified other barriers such as \nhigh costs, remoteness, or instruments whose design does not conform \nwith the potential user’s religious beliefs. These were issues that a well-\ncrafted policy might be able to remedy.", "Similarity Score": 0.7412616014480591}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Washington: World Bank.322\nComments and Discussion\nCOMMENT BY\nPASCALINE DUPAS  The new Global Findex data set that Aslı  \nDemirgüç-Kunt and Leora Klapper are introducing in this paper is argu-\nably among the most important multicountry, repeated-cross-sectional \ndata sets being collected in this decade. It provides much-needed statistics \non the use of financial services around the world at a time when interest in \nsuch services is peaking. Indeed, almost 40 years after Muhammad Yunus \nmade the first microloan—the first of many exciting developments in finan-\ncial services for the poor—only now are we beginning to see concerted \nresearch efforts to map the reach and effect of these tools on households \naround the world.\nCountry-specific micro-level studies have suggested that financial inclu-\nsion today may be much lower than what an informed observer would sup-\npose from the ubiquitous media accounts. For example, recent randomized \ntrials suggest that at best a quarter of households take up available loans \nfrom microfinance institutions in India, Mexico, and Morocco (Banerjee \nand others 2013, Crépon and others 2011, Angelucci, Karlan, and Zinman \n2012). Dupas and coauthors (forthcoming) document that only 20 percent \nof households in rural western Kenya have a bank account, and ongoing cen-\nsuses in Uganda and Malawi reveal comparable rates (see Dupas, Karlan, \nand Robinson 2013)", "Similarity Score": 0.7409181594848633}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nIn my view, one cannot overstate the importance of this new database. \nNot only does it open up wide-ranging possibilities for future research, but \nit also supports the efforts of policymakers, multilateral organizations, and \nprivate donors, who now have a new tool to guide their policies and activi-\nties for improving financial inclusion. In this regard, the authors’ plans to \nupdate the survey in a couple of years are of particular importance.\nThis paper is part of a series of analytical papers by the authors and \ntheir colleagues that utilize the Global Findex database. The authors pres-\nent and analyze some key stylized facts derived from the survey, with a \nsignificant focus on within-country differences in financial inclusion based \non individual characteristics. Their results are consistent with previous \n(scattered) evidence, and from that perspective they validate a number of \npolicymakers’ concerns. For example, as expected, the authors find that the \npercentage of individuals in developing countries who have an account at a \nformal financial institution increases by income quintile; this is not the case \nin most developed economies, where a large majority of the population at \nall income levels have access to such financial products. Moreover, across \n1. As the authors note, two of the best-known household surveys that include data on \nthe use of financial services are FinScope, a private sector initiative funded by the U.K", "Similarity Score": 0.7408570051193237}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Klapper, and M. S. Martinez Peria. 2012. “The \nFoundations of Financial Inclusion: Understanding Ownership and Use of \nFinancial Accounts.” Policy Research Working Paper no. 6290. Washington: \nWorld Bank.\nCAF Banco de Desarrollo de América Latina. 2011. Servicios Financieros para el \nDesarrollo: Promoviendo el Acceso en América Latina. Reporte de Economía y Desarrollo series. Caracas. publicaciones.caf.com/publicacion?id=1502.\nClaessens, Stijn. 2005. “Universal Access to Financial Services: A Review of the \nIssues and Public Policy Objectives.” Presented at the OECD-World Bank Fifth \nServices Experts Meeting, Paris (February).\nRojas-Suárez, Liliana, and Maria Alejandra Amado. Forthcoming. “Improving \nAccess to Financial Services in Latin America: Policy Implications and Lessons from Worldwide Experiences.” Washington: Center for Global Development.\nRojas-Suárez, Liliana, and Veronica Gonzales. 2010. “Access to Financial Services \nin Emerging Powers: Facts, Obstacles and Policy Implications.” Paris: OECD Development Center (March) www.oecd.org/dev/pgd/45965165.pdf.comments and discussion 337\nGENERAL DISCUSSION  While sympathetic to nonstandard ap-   \nproaches based on behavioral economics, information asymmetry, and \nthe like, Christopher Carroll wondered whether the problem of finan-\ncial inclusion might not be better addressed using the textbook approach \nthat assumes perfect rationality", "Similarity Score": 0.7405726909637451}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Do you currently \nhave an account at [surveyor reads A and B]?\n24\n1 Yes2 No\nA  A bank or credit union (or other formal financial institution, where appli-\ncable, like a cooperative in Latin America)\nB  A post office\n—A debit card, sometimes called an ATM card, is a card that allows you to make payments, get money, or buy things and the money is taken out of your bank account right away. Do you have a debit card?\n1 Yes\n2 No\n24. For all questions the choices of “don’t know” and “refused” are also included as pos-\nsible responses (results not shown).314 Brookings Papers on Economic Activity, spring 2013\n—A credit card is like a debit card but the money is not taken from your account \nright away. You get credit to make payments or buy things, and you can pay the balance off later. Do you have a credit card?\n1 Yes\n2 No\n—In a typical month, about how many times is money deposited into your per-\nsonal account(s)? This includes cash or electronic deposits, or any time money is put into your account(s) by yourself or others. [surveyor reads 1 through 4 and \ncodes one response only]\n1 0\n2 1–2 times\n3 3–5 times\n4 6 times or more\n—In a typical month, about how many times is money taken out of your  \npersonal account(s)? This includes cash withdrawals, electronic payments or purchases, checks, or any other time money is removed from your account(s) by yourself or others", "Similarity Score": 0.7398409843444824}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\n13. In the latest-birthday method an interview is attempted with the adult in the house-\nhold who had the most recent birthday.288 Brookings Papers on Economic Activity, spring 2013\nhousehold size (number of residents aged 15 and above) is used to adjust \nfor the probability of selection, as residents in large households will have \na disproportionately lower probability of being selected for the sample. \nSecond, poststratification weights are constructed. Population statistics are \nused to weight the data by sex, age, and (where reliable data are avail-\nable) education or socioeconomic status. Finally, approximate study design \neffects and margins of error are calculated. The average country-level margin of error for the account penetration indicator is ±3.9 percent. All \nincome group aggregates are also weighted by country population (aged 15  \nand above).\nII. Individual- and Country-Level Variation in Financial Inclusion\nIn this section we discuss the main findings from our analysis of the Global Findex database to highlight broad patterns in financial inclusion across \nthe globe. We focus on several indicators that we believe are particularly \nimportant for understanding the financial behavior of adults, including the \nownership and use of formal accounts, the prevalence of formal and infor-\nmal saving behavior, and the sources and purposes of borrowing. We first \nexamine country-level variation in account penetration across countries \nand regions", "Similarity Score": 0.7386472821235657}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Financial inclusion and Bank concentration, with and without adjustment \nfor institutional Qualitycomments and discussion 335\nin figures 1 through 4. In addition, the regression includes two dummy \nvariables: the first identifies developed economies (again, those classified \nby the World Bank as high-income countries), and the second emerging \nmarkets (those classified as upper-middle-income countries).3 The regres-\nsion was estimated for a sample of 116 countries.\nExcept for the coefficient on the bank overhead costs variable (which \nhad a p  value of 0.18), all the estimated coefficients were statistically \nsignificant. The regression’s R2 was 0.8359. For each country category, the \nlast three columns of table 1 show the implied contributions of the various \nobstacles to financial inclusion, calculated by multiplying each variable’s \nestimated coefficient by the variable’s average value.\nTo illustrate how to interpret the table, consider the group “other devel-\noping countries.” According to the table, if all factors affecting financial \ninclusion identified in the regression were absent, this group would enjoy, \non average, a financial inclusion ratio (a share of adults holding a formal \nfinancial account) of 55 percent (the value of the constant). With the obsta-\ncles present, however, the predicted financial inclusion ratio for this group Table 1", "Similarity Score": 0.7385278940200806}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nRicardo Reis suggested that the present degree of inclusion in the \nbanking system in some countries might actually be too high, in the sense \nthat many people have bank accounts but lack access to other financial \nservices that are arguably more important to their welfare, such as insur-ance against catastrophic shocks and vehicles for retirement saving.\nFollowing up on Rojas-Suárez’s discussion and Kohn’s comment, Reis \nreminded the Panel that in the United States for much of the 19th century, \na bank was an extremely risky place to keep one’s savings: the history \nof banks in that largely unregulated era was rife with fraud. If bank \nregulation today in some developing countries is comparably weak, that argued against pushing for greater inclusion. On a similar note, Reis \nobserved that, according to the paper, 78 percent of Greeks still had \nbank accounts in 2011, well into that country’s financial crisis. That \nindicated to him a failure on the account holders’ part to appreciate the \nrisks they were taking.\nFor Benjamin Friedman, one of the paper’s most interesting findings \nwas that many people lack bank accounts because they do not trust the \nbanks. He suspected, however, that their distrust could arise for different \nreasons", "Similarity Score": 0.7382676005363464}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".” World Bank Economic \nReview 25, no. 2: 212–49.\nCole, Shawn, Thomson Sampson, and Bilal Zia. 2011. “Prices or Knowledge? \nWhat Drives Demand for Financial Services in Emerging Markets?” Journal of \nFinance 66, no. 6: 1933–67.320 Brookings Papers on Economic Activity, spring 2013\nCollins, Daryl, Jonathan Morduch, Stuart Rutherford, and Orlando Ruthven. 2009. \nPortfolios of the Poor: How the World’s Poor Live on Two Dollars a Day.  \nPrinceton University Press.\nConsultative Group to Assist the Poor (CGAP). 2010. “Technology Program Focus \nCountry: India.” Washington.\n———. 2011. “CGAP G2P Brazil Country Report.” Washington.\nCull, Robert, Aslı Demirgüç-Kunt, and Jonathan Morduch. 2013. Banking the \nWorld: Empirical Foundations of Financial Inclusion. MIT Press.\nDeaton, Angus 2008. “Income, Health, and Well-Being around the World: Evi-\ndence from the Gallup World Poll.” Journal of Economic Perspectives 22, \nno. 2: 53–72.\nDemirgüç-Kunt, Aslı, and Leora Klapper. 2012. “Measuring Financial Inclusion: \nThe Global Findex Database.” Policy Research Working Paper no. 6025. Wash-\nington: World Bank.\nDemirgüç-Kunt, Aslı, and Ross Levine. 2009. “Finance and Inequality: Theory and \nEvidence.” Annual Review of Financial Economics 1: 287–318.\nDemirgüç-Kunt, Aslı, Leora Klapper, Peter Van Oudheusden, and Luigi Zingales. \n2013. “Trust in Banks.” Working paper. Washington: Development Research \nGroup, World Bank.\nDe Soto, Hernando. 2000", "Similarity Score": 0.7360683679580688}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".3 0.4 0.5 0.6 0.7 0.8 0.9\nSocial development (1.0 = most developed)\naFigure 1. Financial inclusion and social developmentcomments and discussion 331\nnot only will the use of financial services remain dismal, but deposits in \nfinancial institutions will tend to be short-term as depositors stand ready to \nwithdraw their funds at the first sign of financial system difficulties.\nA wide variety of characteristics pertaining to financial firms’ conduct \nof their operations are included in the third category of obstacles to finan-\ncial inclusion. Among these are inefficiencies in collection and information \nprocessing, which may cause prohibitively high documentation require-\nments; insufficient numbers of branches, ATMs, points of sale, and other \nforms of financial firms’ penetration, especially in small rural communi-\nties; and high administrative costs, which tend to increase the fixed costs \nof extending loans and maintaining accounts. The authors have discussed \nthis type of obstacles extensively both in this paper and elsewhere (see, for \nexample, Allen and others 2012).\nAs an example at the country level, figure 3 shows the negative correla-\ntion between financial inclusion and a commonly used measure of banking \nsystem inefficiency: the ratio (in percent) of bank overhead costs to total \nassets. As expected, developed economies display the lowest ratios.\nAnother potential obstacle to financial inclusion relates to the concen-\ntration of the banking system", "Similarity Score": 0.7336078882217407}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". For example, the provision of pri-\nvate credit is higher in countries with better creditor protection and broader \ncredit information coverage (Djankov, McLiesh, and Shleifer 2007).\nBeyond the overall rate of new borrowing, however, high-income and \ndeveloping countries exhibit little commonality in the sources and purpose \nof credit. Individuals in higher-income countries are significantly more \nlikely to borrow from formal sources, such as banks or retail stores (col-\numn 1-6 of table 1; see also figure 7). Those in lower-income countries are \nmore likely to use informal sources of credit such as family and friends. To \nillustrate, in Finland 24 percent of adults report having borrowed from a \nformal financial institution in the past year; in Ukraine only 8 percent report \nhaving done so, and in Burundi only 2 percent. The pattern is reversed \nwith respect to the proportion of adults with informal credit: 37 percent of \nadults in Ukraine and 44 percent in Burundi, but only 15 percent in Fin-land, report having borrowed from family or friends in the past 12 months.\nThis propensity toward informal rather than formal lending is observed \nin both low- and middle-income countries. Friends and family are the most \ncommonly reported source of new loans in upper-middle-, lower-middle-, \nand low-income countries, but not in high-income countries (figure 8)", "Similarity Score": 0.7331750988960266}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The first column of my table 1 reports results of an ordinary least \nsquares regression in which financial inclusion (as defined above) is the \ndependent variable. Consistent with the discussion above, I include as \nexplanatory variables the five variables that appear on the horizontal axes 334 Brookings Papers on Economic Activity, spring 2013\nSource: Based on Rojas-Suárez and Amado (forthcoming) using data from Global Findex, Fitch’s \nBankScope, and the World Bank.\na. The line in the figure is the best-fit line from a linear regression in which the percent of adults with \na formal financial account is the dependent variable.\nb. Share of total banking system assets held by the country’s three largest banks.\nc. The bank concentration variable in the top panel is multiplied by the rule of law measure from the \nWorld Bank’s Worldwide Governance Indicators, rescaled from zero to 100 with higher values indicating \ngreater strength of the rule of law. Percent of adults with a formal financial accountUnadjusted\n90\n80\n70\n605040302010\n30 40 50 60 70 80 90\nBank concentration (percent)\nbNicaraguaMalaysiaHigh-income \ncountries\nDeveloping \ncountries\nPercent of adults with a formal financial accountAdjusted for institutional quality\n90\n8070605040302010\n2000 4000 5000 6000 7000 8000 9000\nBank concentration /H11003 rule of law\nc1000 3000NicaraguaMalaysiaFigure 4", "Similarity Score": 0.7320992946624756}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nUntil now, little was known about the global reach of the financial  \nsector—the extent of financial inclusion worldwide and the degree to which \n1. See, for example, King and Levine (1993), Beck, Demirgüç-Kunt, and Levine (2007), \nBeck, Levine, and Loayza (2000), Demirgüç-Kunt and Levine (2009), Klapper, Laeven, and \nRajan (2006), and World Bank (2008a).\n2. For a detailed literature review see World Bank (2008a) and the references therein. \nCampbell (2006) also provides an overview of the household finance field.asli demi ˙rgüç-kunt and leora klapper 281\ngroups such as the poor are excluded from formal financial systems. Sys-\ntematic indicators on the use of different financial services were lacking for \nmost countries. The Global Financial Inclusion (“Global Findex”) database \nprovides such indicators, measuring how adults in 148 countries around the \nworld manage their day-to-day finances and plan for the future. The indi-\ncators are constructed using survey data from interviews with more than \n150,000 nationally representative and randomly selected adults over the 2011 calendar year.\n3 The individual-level data are publicly available online \nand include over 40 indicators related to account ownership, payments, saving, borrowing, and risk management.\n4\nConsistent with previous findings, the Global Findex data show that the \nvast majority of adults actively use financial products, formal or informal, to manage their finances and plan for the future", "Similarity Score": 0.7319369912147522}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".50\n40302010\n7 8 9 10 11\nLogarithm of median income in dollarsPercent of adults with \na formal account\nBottom quintileTop quintileHigh-income countries\nUpper-middle-income countries\nLower-middle-income countriesLow-income countriesFigure 6. participation in Formal saving, by country income group  \nand Within-country income Quintileasli demi ˙rgüç-kunt and leora klapper 299\nthere is almost no difference between the middle class and the poor in \nthe proportion of adults saving formally: for the lower-middle-income \ncountries the numbers are roughly 9 percent and 6 percent, respectively. \nHowever, in both these groups of countries the rich are more than twice \nas likely to save formally as the middle class: about 21 percent compared \nwith about 9 percent in the case of the lower-middle-income countries. \nProbit estimations using individual-level data confirm these results. For instance, in high-income countries adults in the poorest income quintile \nare 21 percent less likely to save formally than adults in the richest quin-\ntile, whereas in low-income countries the difference is only 8 percent \n(compare the first and the last columns of the middle panel of table 2).\nSaving behavior varies among account holders as well: even individu-\nals who have a formal account may not necessarily use it to save", "Similarity Score": 0.7301139831542969}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". (In Kenya, the \npioneer in terms of mobile money, 57 percent of mobile money users have \na formal bank account, compared with a population mean of 42 percent.) \nHaving access to such basic statistics will help shape the financial inclu -\nsion research agenda for years to come.\nThe other extremely appealing feature of the Global Findex data is that \nthey are set to be collected triennially for at least three rounds. The first \nround, analyzed in this paper, took place in 2011, and two rounds will fol-\nlow in 2014 and 2017. The timing is particularly fortuitous: the first round \nwas collected before the mobile money “revolution” really took hold: the \nsurvey reveals that as of 2011, only 16 percent of African adults had ever \nused mobile money, and fewer than 5 percent of adults in all other regions \nhad. By 2014 this percentage will likely have increased considerably. The \nGlobal Findex data set will therefore provide a series of snapshots over \na tremendously exciting decade, during which the definition of financial \ninclusion itself may change as new tools such as mobile phone–based sav-\nings accounts are further developed and adopted. Among other things, the \ndata will help advance research into how these new financial tools interact \nwith the more established tools and services.\nThe data set is a major advance, but there remains scope for improve-\nment in the next round of surveying. One such improvement would be \nto add some measurement of “financial fragility", "Similarity Score": 0.7300042510032654}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Our well-established partnerships in the countries where we work, and a \nstrong understanding of local contexts, enable us to conduct high-quality research. This \nresearch has informed hundreds of successful programs that now impact millions of \nindividuals worldwide.\nwww.poverty-action.org3\n1. Executive Summary\nInclusive Instant Payment System (IIPS) have the potential to transform the landscape \nfor consumer and merchant payments in emerging markets and spur the transition from \ncash to digital. They do so by providing a fast back-end interface between financial service \nproviders’ (FSPs) transaction ledgers, allowing clients with different FSPs to transact \n(send and receive funds) near-instantly. By eliminating the risks of delayed transaction \nclearance, these systems enable several use cases that can increase the attractiveness of \ndigital payment systems. \nWhile several reports have discussed the optimal engineering, design, and regulation \nof these systems, relatively little has been written about implementing evidence-based \npolicies to promote these systems. We contribute to the global discourse around IIPS by \n(1) showing how economic insights can help us form expectations around the potential \nimpact of these systems, and (2) providing guidance on monitoring, evaluating, and \ngenerating evidence-based policies. We do so by:\n1", "Similarity Score": 0.7290517687797546}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". individual-level probit regressions explaining Financial inclusiona\nDependent variable and country income group\nHas an account at a formal financial institutionSaved at a formal financial institution within last \n12 monthsBorrowed from a formal financial institution \nwithin last 12 months\nWithin-country  \nincome quintile LowLower-\nmiddleUpper-\nmiddle High LowLower-\nmiddleUpper-\nmiddle High LowLower-\nmiddleUpper-\nmiddle High\nBottom (1) -0.133*** -0.185*** -0.239*** -0.051*** -0.084*** -0.110*** -0.152*** -0.208*** -0.035*** -0.036*** -0.044*** -0.011\n(0.009) (0.014) (0.019) (0.007) (0.010) (0.011) (0.012) (0.018) (0.013) (0.008) (0.010) (0.009)\nSecond (2) -0.113*** -0.148*** -0.177*** -0.037*** -0.075*** -0.090*** -0.116*** -0.137*** -0.038*** -0.034*** -0.036*** -0.012\n(0.009) (0.013) (0.016) (0.007) (0.006) (0.013) (0.007) (0.013) (0.010) (0.010) (0.007) (0.009)\nThird (3) -0.090*** -0.103*** -0.135*** -0.019** -0.049*** -0.070*** -0.085*** -0.087*** -0.033*** -0.018*** -0.034*** -0.000\n(0.007) (0.011) (0.014) (0.008) (0.006) (0.008) (0.008) (0.013) (0.008) (0.007) (0.008) (0.007)\nFourth (4) -0.050*** -0.079*** -0.075*** -0.004 -0.032*** -0.045*** -0.052*** -0.032*** -0.021*** -0.014*** -0.022** 0.002\n(0.008) (0.010) (0.010) (0.008) (0.006) (0.006) (0.010) (0.012) (0.007) (0.005) (0.009) (0.007)\nNo. of observations 25,369 34,144 35,820 30,681 25,369 34,144 35,820 30,681 25,369 34,144 35,820 30,681\np value of F  statistic\n  H0: (1) = (2) 0.02** 0.00*** 0.00** 0.02** 0.34 0", "Similarity Score": 0.7280973792076111}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Guidance on how to develop a Theory of Change;\n3. Guidance on how to identify learning questions, key performance indicators, and \ndata collection approaches;\n4. While the preceding step can generate a plethora of indicators and possibilities, we \nrecommend using the Credible, Actionable, Responsible, and Transportable (CART) \napproach to narrow the options;\n5. Tips on developing the MERL Plan;\n6. Tips on executing the MERL Plan.\nImplementers should feel free to use and adapt any of this content to inspire and guide \ntheir own MERL journey.", "Similarity Score": 0.7275201678276062}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nb. Percent of adults reporting having saved or put aside money at a formal financial institution in the past \n12 months.\nc. Percent of adults reporting having borrowed from a formal financial institution in the past 12 months.d. Data are for 2011 or the most recent year available.e. Dummy variable equal to 1 when the country is a member of the indicated country income group, and zero \notherwise. High-income countries are the omitted category.asli demi ˙rgüç-kunt and leora klapper 293\nThese findings suggest that financial depth and financial inclusion are \nrelated but ultimately distinct dimensions of financial development, and that \nfinancial systems can become deep without delivering access for all. A more \nformal investigation of the country-level determinants of financial inclusion \nis beyond the scope of this paper, but the theme is explored further using \nGlobal Findex data by Franklin Allen and others (2012).\naccount penetration across individual characteristics  Beyond cross-\ncountry variation, there is also significant variation in account penetration \nacross individuals within a given country. Examining account penetration \nby within-country income quintile highlights differences between the poor \nand the better off", "Similarity Score": 0.7270197868347168}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". But such micro studies tend to be clustered in a few \ncountries or areas, and absent more wide-reaching data, it is difficult to \nunderstand how representative and applicable these results are. Efforts to date to provide more-exhaustive survey evidence have remained limited: \nthe FinScope survey sponsored by the U.K. Department for International \nDevelopment covers only 15 countries (14 of them in Africa), and the \nEuropean Bank for Reconstruction and Development’s Life in Transition \nSurvey covers only 35 countries in Europe and Central Asia.comments and discussion 323\nGiven the lack of survey evidence, until the Global Findex data set was \nintroduced, the most extensive efforts to estimate rates of financial inclusion \nworldwide had to rely on triangulation exercises between aggregate bank-\ning data from bank regulators and microfinance institutions (to get absolute \nnumbers of accounts, loans, and the like) and population counts. Thorsten \nBeck, Demirgüç-Kunt, and Ross Levine (2007) focus on the formal banking \nsector and estimate that across the 54 countries in their sample, the median number of deposit accounts per 1,000 people is 529, and across a subset \nof 44 of those countries, the median number of loans per 1,000 people is \n80. Patrick Honohan (2008) builds on this effort and proposes a “compos-\nite indicator” of access to both formal and semiformal financial services", "Similarity Score": 0.7266042232513428}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Two com-\nmonly cited cross-country user-side data collection efforts are the FinMark \nTrust’s FinScope initiative, a specialized household survey in 14 African \ncountries and Pakistan, and the European Bank for Reconstruction and \nDevelopment’s Life in Transition Survey (LITS), which covers 35 coun-tries in Central and Eastern Europe and Central Asia and includes several \nquestions on financial decisions as part of a broader survey. The Global \nFindex country-level estimates of account penetration are generally insigni-\nficantly different from or higher than those of the FinScope surveys, perhaps \nbecause of the difference in timing (most of the FinScope surveys were car-\nried out in the mid-2000s) and in the definition of an account (Global Findex includes only accounts that can be used for both deposits and withdrawals). \nThe Global Findex estimates of account penetration are within 7 percentage \npoints of the LITS estimates for the majority of countries; the discrepancies \nare perhaps explained by the fact that the LITS financial access question \nis less descriptive than the corresponding questions in the Global Findex \nsurvey.\n9 Compared with data collected from the providers of financial ser-\nvices (financial institutions), the Global Findex data may fill a gap by going beyond data collected only from regulated financial institutions and allow-\ning disaggregation of the data by demographic characteristics.\n10\nI.C", "Similarity Score": 0.7264122366905212}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". We call this centralized  data access. However, it can be difficult to access \nsuch datasets due to privacy regulations and finding a willing FSP partner. Accessing \ncentralized data can be even more challenging if researchers are provider-agnostic and \nhence would either need to form agreements with multiple FSPs or access data from a \ncentralized entity that collects data from multiple providers. \nHence, we also discuss potential decentralized  solutions to collect payments usage \ndata. One approach would be to survey users about their financial transactions, but this \nmight suffer from significant recall error. If we collect data more frequently to mitigate \nrecall error, it is more costly and may bias users’ behavior as they are reminded that \ntheir digital payments activity is being monitored. We discuss alternative, less invasive \ndecentralized solutions like working with users to download their financial transaction \nrecords from their transaction interface, or installing passive data collection apps, though \nthese possibilities need more field testing.\nResearch on off-net payments sits at a fascinating intersection of research on DFS in \nemerging markets, and market- and platform-level research analysis that falls under \n“industrial organization” (IO). We advocate for the use of the best available research \nmethods to address causal research questions – typically impact evaluation methods \nlike randomized controlled trials and quasi-experiments", "Similarity Score": 0.7263026833534241}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".BetweenMay2018andJune2019,1000mothersexperiencingpovertywererecruitedfrompostpartumwardsaftergivingbirth,andwereofferedamonthly,unconditionalcashtransfer(referredtoasa“cashgift”).Motherswererandomlyassignedtoeitherahigh-cashgiftgroup(n = 400)oralow-cashgiftgroup(n = 600).Themonthlygiftswereinitiallypromisedforthefirst40monthsoftheirchild’slifeandweresubsequentlyextendedthrough76months.Moreinformationonstudydesigncanbefoundin Supplement1 andinNobleetal.\n13\nUponprovidingwritteninformedconsent,motherscompletedabaselineinterviewand\nreceivedcompensationfortheirparticipation($50).Forthenext3years,motherswereinvitedtocompleteannualsurveysaroundthetimeoftheirchild’sbirthday.AllstudyprocedureswereJAMA Network Open | Pediatrics\nUnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 2/12\nDownloaded from jamanetwork.com by guest on 11/17/2024approvedbytheinstitutionalreviewboardofTeachersCollege,ColumbiaUniversity.Thisstudy\nfollowstheConsolidatedStandardsofReportingTrials( CONSORT )reportingguidelineforRCTs.\nParticipants\nMotherswererecruitedfrom12hospitalsacross4USmetropolitanareas:NewYork,NewYork;\nOmaha,Nebraska;NewOrleans,Louisiana;andMinneapolis/StPaul,Minnesota", "Similarity Score": 0.7256765365600586}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".) \nFinancial systems can develop more fully and reach a larger segment of the \npopulation in countries with adequate observance and enforcement of the \nrule of law, political stability, and respect for creditors’ and debtors’ rights. \nIn particular, when contracts between creditors and debtors are observed \nand enforced, depositors have a stronger incentive to entrust their savings \nto banks and other formal financial institutions. How do bank concentra-\ntion and the quality of institutions interrelate to affect financial inclusion? \nIn countries with weak institutions, where the enforcement of contracts is \nvery difficult, the oligopolistic power arising from a highly concentrated \nbanking system leads to greater discrimination against riskier borrowers \n(who tend to be low-income individuals and smaller firms), and financial Source: Based on Rojas-Suárez and Amado (forthcoming) using Global Findex data and Fitch’s BankScope \ndata.\na. The line in the figure is the best-fit line from a logarithmic regression in which the percent of adults \nwith a formal financial account is the dependent variable.Percent of adults with a formal financial account\n90\n80High-income countries\n70Developing countries\n605040302010\n5 10 15 20 25\nBank overhead costs as a percent of total assets, 2009Figure 3. Financial inclusion and Financial system inefficiencycomments and discussion 333\ninclusion suffers. Such discrimination is not as commonly seen in a more \ncompetitive banking system", "Similarity Score": 0.7254440784454346}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". . . ? [surveyor reads \nA through C]\n1 Yes\n2 No\nA Pay bills\nB Send money\nC Receive money\nappendix B\nAccount Penetration by Country\nPercent of adults with an account at a formal financial institution\nAfghanistan 9 0 20\nAlbania 28 7 43\nAlgeria 33 22 50\nAngola 39 31 40\nArgentina 33 19 55\nArmenia 17 16 24\nAustralia 99 97 100\nAustria 97 93 99\nAzerbaijan 15 13 25\nBahrain 65 64 60\nBangladesh 40 33 54\nBelarus 59 37 75CountryAll \nadultsPoorest \n20%Richest \n20% CountryAll \nadultsPoorest \n20%Richest \n20%\nBelgium 96 92 96\nBenin 10 5 24\nBolivia 28 12 50\nBosnia and  \n Herzegovina56 35 69\nBotswana 30 12 48\nBrazil 56 33 71\nBulgaria 53 29 76\nBurkina Faso 13 6 25\nBurundi 7 3 23\nCambodia 4 0 12\nCameroon 15 14 22asli demi ˙rgüç-kunt and leora klapper 317\nCountryAll \nadultsPoorest \n20%Richest \n20% CountryAll \nadultsPoorest \n20%Richest \n20%\nCanada 96 91 98\nCentral African  \n Republic3 1 9\nChad 9 6 26\nChile 42 19 68\nChina 64 39 83\nColombia 30 9 62\nComoros 22 9 40\nCongo,  \n Dem. Rep.4 0 18\nCongo, Rep", "Similarity Score": 0.7251675128936768}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". A large share of adults around the world \nwho report having set aside money in the past year used neither a formal \nfinancial institution, nor an informal savings club, nor a person outside the family. Although the Global Findex survey did not gather data on other \n16. See, for example, Chawla, Betcherman, and Banerji (2007), who provide an over-\nview of the challenges of aging populations in Eastern Europe and the former Soviet Union.asli demi ˙rgüç-kunt and leora klapper 301\nalternative methods, they might include saving through asset accumulation \n(such as gold or livestock) and saving “under the mattress.”17 These adults \naccount for 29 percent of savers worldwide and more than half of savers \nin 55 countries.\nII.C. Borrowing\nIn the Global Findex data, the overall rate of origination of new loans, \nformal and informal, is fairly steady across country income groups and individual characteristics. On average, almost one-third of adults in both \nhigh-income and developing countries report having borrowed money in \nthe past year. However, measures of new (or rolled-over) household debt \nare sensitive to the business cycle and other current economic factors, and \nfuture rounds of data collection may yield significantly different estimates. \nMoreover, the use of credit is sensitive to the tax, legal, and regulatory \nenvironment of the country in question", "Similarity Score": 0.7247901558876038}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". High volatility of inflation cap-\ntures well the adverse effects of macroeconomic instability on the willing-\nness of the population to hold accounts in formal financial institutions. \nIn economies with very high and volatile inflation, depositors have expe-\nrienced significant losses in their real wealth. It is therefore not surprising \nthat Argentina and Ukraine, both of which suffered from hyperinflation in \nthe 1990s, are among the countries with the lowest rates of financial inclu-\nsion. By contrast, in Thailand, which has a history of low inflation volatil-\nity, the share of the adult population with an account at a formal financial \nfirm is similar to that in the developed countries.\nThe policy lesson is straightforward: stimulating demand for financial \nservices requires that individuals have trust that the real value of their pay-\nments and savings instruments will be preserved. If this trust is lacking, Sources: Global Findex data and United Nations Development Programme (UNDP) data. \na. Constructed as a simple average of the health (life expectancy) and education components of the \n2011 Human Development Index of the United Nations Development Programme. The line in the figure \nis the best-fit line from a linear regression in which the percent of adults with a formal financial account is the dependent variable. Percent of adults with a formal financial account\n90\n80High-income countries\n70Developing countries\n6050\n40\n302010\n0.3 0.4 0.5 0.6 0.7 0.8 0", "Similarity Score": 0.72437584400177}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Kohn asked whether the \nauthors had investigated whether the newly banked individuals in their \nsamples actually understood what they were getting, particularly on the \ncredit side, and whether their findings pointed to any measures that could \nbe taken to improve their understanding.\nDavid Romer, also following up on Carroll’s comment, cited some \nspecific findings in the paper that could be interpreted as rational behavior \non the part of the nonincluded. For example, the paper reported that a large \nfraction of the nonincluded chose not to have a bank account because they \nhad too little money to make it worthwhile. That seemed to Romer a plau-\nsibly rational response. Others said that they had a relative with a bank account, so that in effect they did have access to financial services even \nthough they were counted as excluded. Still others cited long distances to \nthe nearest bank branch as a reason for not having an account. Was that a \nmarket failure, or was it an equilibrium outcome? These questions needed \nto be sorted out, Romer argued, before useful policy interventions could \nbe proposed. Romer also asked the authors to clarify their distinction 338 Brookings Papers on Economic Activity, spring 2013\nbetween an individual’s explicit choice of how much to save and the stan-\ndard definition of the same individual’s saving as simply income minus \nconsumption", "Similarity Score": 0.7236210107803345}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nInternational Monetary Fund (IMF). 2011. Global Financial Stability Report: \nGrappling with Crisis Legacies, September 2011. Washington.asli demi ˙rgüç-kunt and leora klapper 321\nJack, William, and Tavneet Suri. 2011. “Mobile Money: The Economics of \nM-PESA.” Working Paper no. 16721. Cambridge, Mass.: National Bureau of \nEconomic Research.\nJohnston, Don, and Jonathan Morduch. 2008. “The Unbanked: Evidence from \nIndonesia.” World Bank Economic Review 22, no. 3: 517–37.\nKarlan, Dean, and Jonathan Zinman. 2010. “Expanding Credit Access: Using Ran-\ndomized Supply Decisions to Estimate the Impacts.” Review of Financial Stud-ies 23, no. 1: 433–64.\nKing, Robert G., and Ross Levine. 1993. “Finance and Growth: Schumpeter Might \nBe Right.” Quarterly Journal of Economics 108, no. 3: 717–37.\nKlapper, Leora, and Inessa Love. 2011. “The Impact of the Financial Crisis on New \nFirm Registration.” Economics Letters 113: 1–4.\nKlapper, Leora, Luc Laeven, and Raghuram Rajan. 2006. “Entry Regulation as \na Barrier to Entrepreneurship.” Journal of Financial Economics 82: 591–629.\nMas, Ignacio, and Kabir Kumar. 2008. “Banking on Mobiles: Why, How, for \nWhom?” Focus Note no. 48. Washington: Consultative Group to Assist the Poor.\nRatha, Dilip. 2006. “Leveraging Remittances for Development", "Similarity Score": 0.7228615283966064}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\n10\nI.C. Survey Methodology\nThe survey methodology for the Global Findex data is that used for the \nGallup World Poll. Surveys are conducted by telephone except in countries \nwhere telephone coverage represents less than 80 percent of the popula-\n 9. The exact question in the LITS survey is “Does anyone in your household have a \nbank account?”\n10. On the provider side, the International Monetary Fund collects indicators of finan-\ncial outreach such as the number of bank branches and automated teller machines (ATMs) \nper capita and per square kilometer, as well as the number of loan and deposit accounts per capita, directly from country regulators. These data sets are important sources of basic cross-country indicators developed at a relatively low cost. Yet indicators based on data collected from financial service providers have several important limitations. First, data are \ncollected from regulated financial institutions only and thus provide a fragmented view of \nfinancial access. Second, aggregation can be misleading because of multiple accounts or dormant accounts (see Beck, Demirgüç-Kunt, and Martinez Peria 2008 for a discussion). Most important, this approach does not allow disaggregation of financial service users by income or other characteristics. That leaves policymakers unable to identify those segments of the population with the lowest use of financial services, such as the poor, women, or youth", "Similarity Score": 0.7227129936218262}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". However, large amounts \nof credit—whether commercial or consumer credit—in a financial sys-\ntem do not always correspond to broad use of financial services, because \ncredit can be concentrated among the largest firms and the wealthiest \nindividuals. For instance, domestic credit to the private sector amounts \nto 112 percent of GDP in Vietnam, but only 21 percent of adults in that \ncountry report having a formal account. Conversely, in the Czech Republic, \na country with relatively modest financial depth (domestic credit to the \nprivate sector is 55 percent of GDP), account penetration is relatively high (81 percent).\nSource: Authors’ calculations using Global Findex data.0–15\n16–3031–50\n51–80\n81+No dataPercent of adults \nwith an account at a formal financial institutionFigure 2. Formal account penetration Worldwideasli demi ˙rgüç-kunt and leora klapper 291\nSource: Authors’ calculations using Global Findex and World Development Indicators data.\na. Each observation represents 1 of 140 (top panel) or 130 (bottom panel) developing and high-income \ncountries.Account penetration and GDP per capita\nAccount penetration and financial development20406080\n10 20 30 40 50Percent of adults with \na formal account\nPercent of adults with \na formal accountGDP per capita (thousands of 2000 dollars)\n80\n204060\n40 80 120 160 200\nDomestic credit to the private sector (percent of GDP)Figure 3", "Similarity Score": 0.7224630117416382}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Weil. University of Chicago Press.\nHonohan, Patrick. 2008. “Cross-Country Variation in Household Access to Finan-\ncial Services.” Journal of Banking and Finance 32: 2493–2500.\nLusardi, Annamaria, Daniel Schneider, and Peter Tufano. 2011. “Financially Fragile \nHouseholds: Evidence and Implications.” BPEA (Spring): 83–134.\nCOMMENT BY\nLILIANA ROJAS-SUÁREZ  This paper by Aslı Demirgüç-Kunt and \nLeora Klapper makes an important contribution to the literature by making \npublic, and providing the first analysis of data from, the Global Findex, \na new World Bank database comprising a variety of indicators on the use \nof financial products by individuals around the world. The database was 328 Brookings Papers on Economic Activity, spring 2013\nconstructed from 2011 survey data collected in interviews by Gallup, Inc., \nwith selected adults in 148 countries.\nBefore Global Findex, the available data on the characteristics of pop-\nulations excluded from formal financial institutions remained scarce and \nlimited to a few regional efforts.1 Despite widespread recognition of  \nthe welfare and efficiency benefits associated with improved financial inclusion, and despite the large number of initiatives, public and private, already in place around the world aiming to increase the percentage of the \npopulation (households and firms) with access to financial services,\n2 cross-\ncountry analyses faced severe constraints due to lack of comparable data", "Similarity Score": 0.7213322520256042}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Section IV discusses recent initiatives to expand financial inclusion, \nand section V concludes.\nI. Indicators and Methodology\nThe Global Findex indicators measure the use of financial services, which is distinct from access to financial services. Access most often refers to the \nsupply of services, whereas use is determined by demand as well as supply \nfactors (World Bank 2008a). The Global Findex data can shed light on the \nlevels and patterns of use of different financial services both globally and \namong different groups, such as poor people, youth, and women. But one \ncannot assume that all those who do not use formal financial services are \nsomehow constrained from participating in the formal financial sector—\naccess and use are not the same thing. The role of policy is to broaden finan-\ncial inclusion to reach those who are excluded because of market failures.\nI.A. Indicators\nThe first set of indicators focuses on the ownership and use of an account \nat a formal financial institution. For most people a formal account serves \nas an entry point into the formal financial sector. Having a formal account \nfacilitates the transfer of wages, remittances, and government payments. It \ncan also encourage formal saving and open access to credit. Accounts are \nalso a simple and consistent metric that facilitates the measurement of finan-\ncial inclusion across countries", "Similarity Score": 0.721230149269104}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". obstacles to Financial inclusion: implied contributions from \nregression analysisa\nContributionb (percentage points)\n \n Independent variable \nRegression  \ncoefficient \nDeveloped \neconomies \nEmerging \nmarketsOther \ndeveloping \ncountries\nSocial underdevelopment -36.29*** -4.1 -8.2 -14.5\nBank concentration -0.29*** -17.3 -17.1 -17.8\nBank concentration ×  rule of law 0.004*** 19.2 10.1 7.1\nVolatility of inflation -3.11** -2.9 -4.9 -4.0\nRatio of bank overhead costs to \nassets -28.33 -0.8 -1.5 -1.3\nDummy for developed  \neconomy 37.94*** 37.94 0 0\nDummy for emerging market 10.61** 0 10.61 0\nConstant 55.3***\nSource: Author’s regressions.\na. The dependent variable is the percentage of the adult population with a bank account in a formal \ninstitution. Asterisks indicate statistical significance at the ***p < 0.01 or the **p < 0.05 level.\nb. Measured as the regression coefficient for the indicated obstacle multiplied by that obstacle’s \naverage value in the indicated country group.\n3. The third group of countries (omitted in the regression) consists of all other develop-\ning countries (those classified as lower-middle-income and low-income countries).336 Brookings Papers on Economic Activity, spring 2013\nof countries reaches only 25 percent. Similarly, absent the identified obsta-\ncles, 66 percent of the adult population in emerging markets would have \nan account in a formal financial institution (the sum of the constant and the \ncoefficient on the dummy for emerging markets)", "Similarity Score": 0.71950364112854}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The differences in slope from one segment to the next \nin each of the lines in figure 4 indicate the differences in account penetra-\ntion between income quintiles for the country income group represented \nby that line—a rough measure of the gap in financial inclusion between \nricher and poorer individuals at a given level of country income per capita. \nBecause the upper limit is 100 percent, there is little absolute difference \nin the slopes between the dots for the high-income countries as a group. In \nthese countries, on average, poorer adults are not significantly less likely \nthan richer adults to have a formal account. But stark differences exist in \naccount penetration within most developing countries. In the upper-middle-Source: Authors’ calculations using Global Findex data.90\n8070605040302010\n7 8 9 10 11\nLogarithm of median income in dollarsPercent of adults with \na formal account\nBottom quintileTop quintile\nHigh-income countries\nUpper-middle-income countries\nLower-middle-income countries\nLow-income countriesFigure 4. Formal account penetration, by country income group and Within-country \nincome Quintile294 Brookings Papers on Economic Activity, spring 2013\nincome countries the slope of the line is very steep, but relatively constant \nacross segments. The richest adults in these countries are more than twice as \nlikely as the poorest to have a formal account, with a gap of approximately \n10 percentage points separating each pair of quintiles", "Similarity Score": 0.718317449092865}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". However, we also recognize \nthat introducing a payments switch is a financial system-level change that is not directly \namenable to randomization over individual treatment units. Hence, we advocate for \nfruitful combinations of techniques from both toolkits. For example, using impact \nevaluations to tell us about behavioral responses at the individual consumer or merchant \nlevel, and then embedding those behavioral parameters into models that can help us \nanalyze market- platform- and economy-level outcomes.\nIf You Don’t Measure it You Can’t Improve it: Monitoring, Evaluation, Research, and \nLearning (MERL)\nWe advocate for every switch implementation to include a suitable strategy to monitor \nand evaluate progress, learn, and make improvements. While it is easy to get consumed 8\nwith engineering, onboarding, adoption, and governance challenges, we recommend that \nimplementers take time to think through how they define success, potential red flags and \nearly warnings of unintended consequences, and the real-world impacts they would like \nto achieve, and use that to develop a set of indicators that can be feasibly measured and \nreviewed on a regular basis. We recommend that the process of creating such a strategy \ngives voice to all relevant stakeholders.\nWe provide a template for a MERL strategy, including: \n1. An overall workflow to develop the strategy, including workshops with key \nstakeholders;\n2. Guidance on how to develop a Theory of Change;\n3", "Similarity Score": 0.7177608013153076}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".com by guest on 11/17/2024Discussion\nThispreregisteredstudyfoundthat3yearsofmonthly,unconditionalcashtransfersforfamilies\nexperiencingpovertydidnotimprovematernalreportsofchildren’shealth,sleep,orhealthcareutilization.H owever,the cashgiftsdidleadtoincreasedreportedproduceconsumptionatage2\nyears.Previousworkhasfoundthatlow-incomemotherstendtoperceivefreshproduceasexpensiveandinaccessible\n20,21andmaybeaversetointroducingnovelfoodsthattheirchildrenmay\nreject.22Thecashgiftsmayhaveencouragedlow-incomemotherstotakethefinancialriskof\ninvestinginfreshproduce.\nBydesign,thissampleconsistedofinfantswhodidnotrequireneonatalintensivecareatbirth,\nofwhomthevastmajoritywerebornat-term,andofnormalbirthweight.Itisthereforeunsurprisingthatmostmothersratedtheirchildrenashavingexcellentorverygoodhealth,withratesofhealthconditionsordisabilitiesalignedwithnationalaverages.Moststudieslinkingpovertyreductiontochildren’shealthdonotutilizesuchexclusionarycriteria(eg,Strullyetal\n23).Althoughnational\nestimatesvary,between5%and14%ofallchildrenhaveadisability,withthoseexperiencingpovertydemonstratinghigherratesthanmoreeconomicallyadvantagedpeers.\n24Itispossiblethatpositive\nimpactsofthecashtransfersonhealthwerelesslikelyamongthissampleofchildrenwhoweregenerallyhealthyatbirth.\nRatesofemergencymedicaluseamongthissamplewerehigherthanthenationalaveragefor\nlow-incomemothers:11%ofchildrenlivinginpovertyreportedatleast2EDvisitsin2019,and14%reportedatleast2urgentcarevisitsthatsameyear", "Similarity Score": 0.717130720615387}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". However, by \nsqueezing FSPs’ margins, such restrictions can backfire by reducing the incentives \nof providers to provide and promote payments services, e.g., acquiring merchants \nin the P2M use case. If consumers are not too sensitive to these fees, restrictions \nmight not even make much difference for financial inclusion. Regulators may need \nto consider whether they want to encourage a payments ecosystem in which FSPs \nderive significant revenue from processing payments, or in which low-price or free \nfast payments provide a platform for other value-added services.7\n4. Governance. How should power over switch management and development be \nallocated? Should it be centrally-controlled, like a public utility, or should there be \nstrong financial services industry leadership, with the government mainly providing \nregulatory guardrails? The answer to this question can vary over the lifetime of a switch.\nAdding to the Tool Kit: Measurement and Research Design\nResearch on IIPS adds additional complexities to existing research challenges around \ndigital financial services (DFS) and the market for payments. \nResearchers studying DFS are already well-acquainted with the challenges of measuring \nthe usage of DFS. It is typically ideal to receive objective, administrative data on payments \nusage directly from an FSP, subject to first obtaining informed consent from the \nrespondents. We call this centralized  data access", "Similarity Score": 0.7168210744857788}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Would an \nopen-loop system with multiple competing providers overcome these limitations? The \nliterature on payments systems in more advanced economies, particularly debit and \ncredit card networks, also provides some lessons. Furthermore, we look to the short \nhistory (less than five years in most cases) of IIPS in emerging markets. While there have \nbeen some notable success stories, such as the catalytic effects of the Unified Payments \nInterface (UPI) in India, other IIPS have been slower to scale.\nOverall, more research is needed. Many issues are likely to be important:\n1. Individual adoption of off-net payments: This gets at traditional questions around \ntechnology adoption: e.g., pricing, information, digital and financial literacy, social learning. \n2. Network effects in adoption: Off-net payments use cases, such as point-of-sale \nmerchant payments, raise coordination challenges (known colloquially as the chicken-\nand-egg problem)—both consumers and merchants need to adopt simultaneously. \nConsumers need to be willing to hold digital wallet balances, and merchants to  offer \nthem ways to pay digitally and manage their business finances digitally.\n3", "Similarity Score": 0.7163959741592407}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nBut gauging and analyzing covariates of cross-country variation can \ntake one only so far toward a better understanding of financial inclusion worldwide. A key advantage of the Global Findex is that it provides infor-\nmation on within-country distributions, as well as on basic individual-level \ncovariates of financial inclusion such as income, attitudes toward formal banks, and self-reported reasons for using or not using a given financial \ntool or service. The paper highlights a few of the many interesting pat-\nterns that the data uncover. For example, the authors report that 13 percent 324 Brookings Papers on Economic Activity, spring 2013\nof unbanked adults worldwide mention lack of trust as a reason for not \nsaving with a formal institution. This suggests that reliability and qual-\nity concerns about the supply side, as also highlighted for the specific \ncontext of western Kenya in Dupas and others (2012), are relevant in a \nnumber of other countries, especially in Africa and South Asia. Another \nstunning statistic from the Global Findex is the extremely low (6 percent) \nrate of coverage with rainfall, crop, or livestock insurance among those in developing economies whose livelihood is farming, fishing, or forestry. \nYet another interesting finding is that mobile money services are, at least \ninitially, disproportionately used by those already banked", "Similarity Score": 0.7143412828445435}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": "1\nSpecial Thanks\nWe are grateful to Miller Abel, William Cook, Seth Garz, Steve Haley, Omoneka J. Musa, \nJonathan Robinson, Rebecca Rouse, Marc Rysman, Isvary Sivalingam, Farah Said, Mark \nWalsh, and Lotte Schou-Zibell for feedback that greatly improved this report. We \nthank Sophia Cyna for excellent research assistance, particularly in collating evidence \non interoperable payment systems, and the India case study. We would also like to \nacknowledge the right-fit-evidence team at IPA for co-creation of the monitoring, \nevaluation, research, and learning (MERL) output outlined in the MERL section of this \nreport. We thank Anna Tyor for copyediting support. We acknowledge funding for the \nInteroperable Payment Systems project by the Bill & Melinda Gates Foundation, which \nmade this white paper possible and thank Rebecca Rouse, Rafe Mazer, and the Financial \nInclusion Program at Innovations for Poverty Action for their leadership. The views \nexpressed in this report do not reflect the views of IPA or the reviewers.2\nInnovations for Poverty Action (IPA) is a research and policy non-profit that discovers \nand promotes effective solutions to global poverty problems. IPA designs, rigorously \nevaluates, and refines these solutions and their applications together with researchers \nand local decision-makers, ensuring that evidence is used to improve the lives of the \nworld’s poor", "Similarity Score": 0.7141301035881042}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Legacy payment \nrails are often still associated with a delay of hours or days to transmit funds between \ntwo different FSP accounts or wallets, which can hinder use of digital payments between \nmerchants and suppliers. In contexts with weak identity verification and rule-of-law, the \nlack of capacity to manage delayed transactions and fraud risk creates significant barriers \nto several payments use cases.\nIIPS have the potential to create a more cash-like experience in at least three broad use \nareas , while simultaneously leveraging the virtues of digital transactions: overcoming \ndistance and enhancing security.\n1. Person-to-Person Payments (P2P):  In many countries, cross-network payments are not \npossible for mobile money users because telecommunications-based mobile money \nsystems do not have access to bank-oriented payment clearing houses. Even if they \ndo, transfers through the banking system are often slow and expensive. These off-\nnetwork payment frictions generate various inefficiencies, leaving users to only \ntransact with clients of the same FSP, or to hold accounts with multiple providers (to \n“multi-home”).\n \u001fIIPS can reduce the frictions to P2P off-network transfers, making payments  \nmore efficient.\n2. Peer-to-Merchant Payments (P2M):  In many emerging markets, cash is dominant for \nmerchant payments at point-of-sale", "Similarity Score": 0.713992714881897}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". High levels of bank concentration may deter Source: Based on Rojas-Suárez and Amado (forthcoming) using Global Findex data and International \nMonetary Fund (World Economic Outlook) data.\na. The line in the figure is the best-fit line from a logarithmic regression in which the percent of adults \nwith a formal financial account is the dependent variable.Percent of adults with a formal financial account\n90\n80 High-income countries\n70Developing countries\n60\n5040302010\n0.5 1.0 1.5 2.0 2.5 3.0 3.5 4.0\nCoefficient of variation in annual inflation, 1990–2011Thailand\nArgentinaUkraineFigure 2. Financial inclusion and inflation Volatilitya332 Brookings Papers on Economic Activity, spring 2013\nbanks from lending to individuals and to small and medium-size enter-\nprises, since there are no competitive incentives to assess the quality of \nrelatively riskier potential borrowers. Since the extension and repayment \nof bank loans are usually conducted through deposits in bank accounts, \nthis argument could find support in a negative correlation between bank \nconcentration and the share of adults with a formal financial account.\nHowever, recent studies have argued that, in a given country, the rela-\ntionship between bank concentration and financial inclusion is strongly \naffected by the quality of its institutions—the fourth category. (See, for \nexample, Claessens 2005 and Rojas-Suárez and Amado forthcoming", "Similarity Score": 0.7085151076316833}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Such a fundamental \nchange to the financial system rails is inherently complex, and simultaneously structured \nby and reshaping several economic, social, technological, and political factors. Keeping \nthis in mind, to advance research and evidence-based policymaking we develop a broad \nTheory of Change that delineates a process  of potential impact which includes: 1) switch \ndevelopment and launch; 2) to FSP integration and end-user uptake; 3) changes in \nfinancial behavior among consumers, merchants, and FSPs; and 4) efficiency gains and \nwelfare effects through macro-economic change. Of course, the process could stall or \noutright fail anywhere along the way – e.g., low uptake for any reason would reducing \ndownstream effects and overall impact.\nWhat should we expect? Again, it is difficult to say definitively, as evidence on IIPS in \nemerging markets is scarce. We try to generate insights from payment networks that \nshare characteristics with IIPS. For example, M-Pesa has been a highly successful closed-\nloop mobile money payment network in Kenya, with such widespread adoption ensuring \nthat nearly all consumers and merchants can transact through the network, proxying an \nopen-loop network with multiple providers. But its strength may also be its weakness \n– while adoption has been remarkable, M-Pesa’s near-monopoly hold on the market \nmay have weakened incentives to drive further innovation and reduce costs", "Similarity Score": 0.7073344588279724}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". On aver-\nage, the difference in the origination of new formal loans over the past year \nbetween the poorest and the richest income quintile in developing countries \nis about 4 percent and statistically significant. Within high-income coun-\ntries, in contrast, there is no significant difference across income groups on \nthis measure.\nJust as the sources of credit differ across countries and individuals, so \ndo the purposes for which such borrowing is used. Data gathered in devel-\noping countries highlight that emergency and health needs are the most \ncommon reason for having an outstanding loan (figure 9).19 Adults in the \n18. The Gallup World Poll collects information on the ownership of credit cards but not \ntheir use.\n19. Data on the main purpose of outstanding loans were gathered only in developing \ncountries, because Gallup, Inc., enforces a time limit for phone interviews conducted in \nhigh-income countries, limiting the number of questions that can be added to the core ques-tionnaire. Respondents were asked to choose from a list of reasons for borrowing, so it is possible that reasons not listed (borrowing to start a business, for example) are also common.304 Brookings Papers on Economic Activity, spring 2013\npoorest income quintiles also commonly report emergency and health-\nrelated loans", "Similarity Score": 0.7072125673294067}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". The team is also appreciative of the excellent survey execution and related support provided by Gallup, Inc., under the direction of Jon Clifton. We are especially grateful to the Bill & Melinda Gates Foundation for providing financial support that made the collection and dissemination of the data possible. This paper was prepared with outstanding assistance from Atisha Kumar and Douglas Randall. This paper’s findings, interpretations, and conclusions are entirely those of the authors and do not necessarily represent the views of the World Bank, their executive directors, or the countries they represent. The authors report no potential conflict of interest.CountryAll \nadultsPoorest \n20%Richest \n20% CountryAll \nadultsPoorest \n20%Richest \n20%\nRussia 48 34 61\nRwanda 33 23 42\nSaudi Arabia 46 32 51\nSenegal 6 4 13\nSerbia 62 47 70\nSierra Leone 15 4 30\nSingapore 98 98 98\nSlovak  \n Republic80 66 85\nSlovenia 97 92 100\nSomalia 31 12 58\nSouth Africa 54 35 78\nSpain 93 91 92\nSri Lanka 69 52 87\nSudan 7 4 15\nSwaziland 29 12 44\nSweden 99 99 100\nSyria 23 20 28\nTaiwan 87 77 90\nTajikistan 3 1 6\nTanzania 17 3 45\nThailand 73 64 87\nSource: Global Findex", "Similarity Score": 0.7062909007072449}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".TheCOVID-19pandemicbeganpartwaythroughin-personage-1datacollection,atwhichpointdatacollectionpivotedfromin-persontotelephone\nTable 1. Descriptive Statistics at Baselinea\nCharacteristicbLow-cash gift group High-cash gift group\nMean (SD) Total No. Mean (SD) Total No.\nChildsex,No.(%)\nFemale 301(50.17) 600 191(47.75) 400\nMale 299(49.83) 600 209(52.25) 400\nChildweightatbirth,lbs 7.10(1.08) 599 7.10(1.01) 399Childgestationalage,wk 39.10(1.25) 596 39.00(1.24) 399Motherageatbirth,y 26.80(5.82) 600 27.40(5.87) 400Mothereducation,y 11.90(2.83) 593 11.90(2.96) 398Motherraceandethnicity,No.(%)\nBlack,non-Hispanic 237(39.50) 600 177(44.25) 400\nHispanic 243(40.50) 600 166(41.50) 400\nWhite,non-Hispanic 67(11.17) 600 34(8.50) 400\nMultiple,non-Hispanic 24(4.00) 600 12(3.00) 400\nOtherorunknownc27(4.50) 600 11(2.75) 400\nMothermaritalstatus,No.(%)\nNevermarried 255(42.50) 600 198(49.50) 400\nSingle,livingwithpartner 156(26.00) 600 87(21.75) 400\nMarried 125(20.83) 600 86(21.50) 400\nDivorcedorseparated 30(5.00) 600 11(2.75) 400\nOtherfamilystructureorstatusunknown 34(5.67) 600 18(4.50) 400\nMotherhealthisgoodorbetter,No.(%) 527(87.83) 600 367(91.75) 400Motherdepression(CES-D)\nd6.80(4.52) 600 6.90(4.61) 400\nCigarettesperweekduringpregnancy,No. 5.00(21.17) 595 3.50(11.76) 397Alcoholdrinksperweekduringpregnancy,No. 0.20(1.63) 598 0.00(0.39) 399Childrenborntomother,No. 2.40(1.38) 600 2.50(1.41) 400Adultsinhousehold,No. 2.10(1.00) 600 2.00(0.96) 400Biologicalfatherlivesinhousehold,No.(%) 238(39", "Similarity Score": 0.7052102088928223}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". \nThis indicator is constructed from estimates of the number of bank accounts \nand the size of deposits relative to the total population. These estimates are generated as functions of the number of microfinance accounts and GDP \nper capita, respectively; these functions in turn are based on correlations \nobserved in the few countries with enough available data.\nThe first thing that can be done with the Global Findex database is to \ncheck the accuracy of such extrapolation exercises. Because the Honohan \n(2008) estimates are from 5 to 8 years before the Global Findex mea-\nsures, one should not expect a perfect correlation between the two, but \nafter downloading both sets of measures, I found the correlation to be \nsurprisingly high: 0.85 between Honohan’s estimate of “access to finan-\ncial services” (Honohan 2008, table 2) and the share of the population \nthat “has an account at a formal financial institution” in the Global Findex \ndatabase (see figure 3 in the paper). What is more, further calculations \nby Alberto Chaia and coauthors (2009) based on Honohan’s figures find \nthat (as their title states) “half the world is unbanked,” which is also a \nkey finding from the Global Findex. I found this high rate of consistency \nacross the two types of sources to be very good news: it means that esti-\nmation exercises like those of Beck and others (2007), Honohan (2008), \nand Chaia and others (2009) are relatively accurate in providing compa-\nrable cross-country measures", "Similarity Score": 0.7031470537185669}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Income inequality has also been cited as a socioeconomic factor \ninfluencing financial inclusion. Yet another factor, one that affects both \nthe demand for and the supply of financial services, is the percentage of \nthe population classified as middle class (see Rojas-Suárez and Amado \nforthcoming for further discussion).\nMy figure 1 shows the correlation between financial inclusion and an \nindex of social development, constructed by equally weighting the first \ntwo of the three components of the Human Development Index (HDI) of \nthe United Nations, which relate to health and education (the third relates to income). The figure shows a strong positive correlation: as expected, the \ndeveloped countries display the highest values of both financial inclusion \nand social development. The very high correlation between our social \ndevelopment variable and GDP per capita (0.84) supports the authors’ find-\ning that the latter explains a significant part of the variation in account \npenetration across countries.330 Brookings Papers on Economic Activity, spring 2013\nTurning to the second category affecting financial inclusion, namely, \nmacroeconomic factors, I show in figure 2 the correlation between the \nvolatility of inflation (measured as the coefficient of variation of inflation \nduring 1990–2010) and financial inclusion", "Similarity Score": 0.7030901312828064}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". However, interoperability can act like a tax on the infrastructure of \nincumbent FSPs, forcing them to share mobile money agents, branches, and other \npayments processing infrastructure. This can reduce their incentive to expand \nfinancial inclusion; for example, , they might be less likely to build out mobile money \nnetworks in more remote areas if their agents will be processing transactions for \nall FSPs. Hence, policymakers need to think carefully about when and how to bring \nabout interoperability. Too much, too soon, could weaken providers’ incentives to \ninvest in building out financial services infrastructure.\n2. Spurring adoption. Once a payments switch rolls out, policymakers want to spur \nadoption of off-net payments and associated use cases, such as interoperable QR-\nbased merchant payments. Is awareness-raising enough (e.g., public marketing \ncampaigns), or is it better to focus on encouraging providers to use their resources to \nbuild out and market use cases? Leveraging the energy of the private sector requires \ngetting the incentives right and giving them real voice in the governance of the new \npayments system.\n3. To price or not to price? A key question for regulators is whether they should \ncontrol off-net payments pricing (the fee that FSPs charge users to send a payment \nbetween two FSPs’ user networks) and merchant payment fees. The consumer-\ncentric approach seems to be to cap or even “zero price” these fees", "Similarity Score": 0.701793909072876}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ".\n3. Impacts: How much should we expect? On the consumer side, is it possible that \nreducing multihoming will only yield marginal benefits to consumers? Catalyzing \nthe transition from cash to digital merchant payments has the potential to be \ntransformational, but how much does the lack of interoperability matter vis-à-vis \nother constraints to digitization? Making government payments more efficient should \nreduce leakage and exclusion, but how transformative could this be?6\n4. Pricing: How sensitive are consumers and merchants to prices? What is the price \nelasticity of demand of consumers? What discount rate will merchants be willing to \nbear for retail payments? \n5. Market structure and innovation: Interoperability has the potential to reduce network \nadvantages of incumbent market players. Does this provide opportunities for smaller \nFSPs and new entrants, such as financial technology companies (Fintechs), to capture \nmarket share by offering innovative services and products? How do larger FSPs \nrespond? Does this drive down prices, improving consumer welfare?\nKey Issues for Policy\nWe highlight four key policy areas where economic insights and analysis can add value to \nthe discussion around IIPS:\n1. What to build and when. Interoperability can level the competitive field between \nFSPs. In general, more competition should be better for consumers, lowering prices \nand driving innovation, and for new entrants who could immediately access a large \ncustomer base", "Similarity Score": 0.7001855373382568}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".02** 0.00*** 0.00** 0.02** 0.34 0.01*** 0.00*** 0.00*** 0.72 0.75 0.27 0.90\n  H0: (2) = (3) 0.02** 0.00*** 0.00*** 0.01* 0.00*** 0.10* 0.00*** 0.00*** 0.41 0.02** 0.83 0.12\n  H0: (3) = (4) 0.00*** 0.02** 0.00*** 0.10 0.03** 0.00*** 0.00*** 0.00*** 0.11 0.48 0.09 0.73\nSource: Authors’ regressions using Global Findex and World Development Indicators data.\na. Each column reports results of a single probit regression of the indicated financial inclusion measure (a dummy variable equal to 1 if the respondent meets the indicated criterion, and zero otherwise) on country fixed \neffects, the respondent’s within-country income quintile (the top quintile is the omitted category), and the following individual characteristics: sex, age, age squared, rural versus urban residence, education, log of household size, marital status, and whether employed. All regressions account for stratification and clustering in the survey design. Data are for 2011 or the most recent year available. Standard errors are in parentheses. Asterisks denote significance at the ***1 percent, **5 percent, and *10 percent level.296 Brookings Papers on Economic Activity, spring 2013\n(98 percent and 92 percent, respectively). But the Gini coefficient in the \nUnited Kingdom is smaller than that in the United States, which may help \nexplain the sharp difference between the two countries in account penetra-\ntion in the poorest income quintile (figure 5)", "Similarity Score": 0.6989163756370544}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\InclusiveInstantPaymentSystems.pdf", "Content": ". Digitizing these transactions is difficult in the \nabsence of interoperability, given the coordination costs merchants and consumers \nface in jointly adopting a new payment technology.\n \u001fIIPS can enable convenient digital payments for merchants without requiring the \npayer and payee to have the same FSP. This allows for a cash-like experience \nthrough payment technologies like QR codes and smartphone payment scans, \nalong with seamless integration with the emerging online shopping economy.\n3. Government-to-Person Payments (G2P):  Ideally, Governments would be agnostic to their \ncitizens’ financial service provider when it comes to distributing social protection \ntransfers or bond dividends, or collecting payments from tax to public utility fees. \nIn practice, they often need to sign and manage bilateral agreements with multiple \npayments providers, or mandate recipients to use one or two FSPs. This can \npotentially deny benefits to citizens without access to government-approved FSPs. \n \u001fIIPS can provide the infrastructure for governments to be fully provider agnostic, \nmaximizing the efficiency and inclusivity of digital government payments.5\nExpect the unexpected: hypotheses about the impacts of fast payment systems\nIt’s difficult to make definitive statements about the impacts of IIPS", "Similarity Score": 0.6988700032234192}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\nMAIN OUTCOMES AND MEASURES Primarypreregisteredoutcomesreportedhereincludean\nindexofchildhealthandmedicalcareandchildsleepdisturbances.Secondarypreregisteredoutcomesreportedincludechildren’sconsumptionofhealthyandunhealthyfoods.\nRESULTS Atotalof1000mother-infantdyadswereenrolled,with400randomizedtothehigh-cash\ngiftgroupand600tothelow-cashgiftgroup.ParticipantsweremajorityBlack(42%)andHispanic(41%);857mothersparticipatedinall3wavesofdatacollection.Wefoundnostatisticallydetectabledifferencesbetweenthehigh-cashandlow-cashgiftgroupsinmaternalassessmentsofchildren’shealth(effectsize[ES]range,0.01-0.08;SErange,0.02-0.07),sleep(ESrange,0.01-0.10;SE,0.07),orhealthcareutilization(ESrange,0.01-0.11;SErange,0.03-0.07).H owever,mothersinthehigh-\ncashgiftgroupreportedhigherchildconsumptionoffreshproduceatchildage2years,theonlytimepointitwasmeasured(ES,0.17;SE,0.07; P= .03).\nCONCLUSIONS AND RELEVANCE Inthisstudy,unconditionalcashtransferstomothers\nexperiencingpovertydidnotimprovereportsoftheirchild’shealth,sleep,orhealthcareutilization.However,s tableincomesupportofthismagnitudeimprovedtoddlers’consumptionoffresh\n(continued)Key Points\nQuestion Doespovertyreduction\nimprovehealth,nutrition,andsleepinyoungchildren?\nFindings Inthisrandomizedclinicaltrial\nof1000mother-childdyadsexperiencingpoverty,amonthlyunconditionalcashtransferdidnotimprovechildren’shealthorsleepinthefirst3yearsoflife.H owever,the cash\ntransfersledtoincreasedconsumptionoffreshproduceatage2years", "Similarity Score": 0.6952285170555115}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". 2006. “Leveraging Remittances for Development.” In Migration, \nTrade, and Development, proceedings of a conference sponsored by the Federal Reserve Bank of Dallas, The Tower Center for Political Studies, the Department \nof Economics at Southern Methodist University, and the Jno E. Owens Founda-\ntion (October).\nSacks, Daniel, Betsey Stevenson, and Justin Wolfers. 2010. “Subjective Well-Being, \nIncome, Economic Development and Growth.” Working Paper no. 16441.  \nCambridge, Mass.: National Bureau of Economic Research.\nStevenson, Betsey, and Justin Wolfers. 2008. “Economic Growth and Subjective \nWell-Being: Reassessing the Easterlin Paradox.” BPEA, no. 1: 1–102.\n———. 2011. “Trust in Public Institutions over the Business Cycle.” American \nEconomic Review Papers and Proceedings 101, no. 3: 281–87.\nWarnock, Veronica C., and Francis E. Warnock. 2008. “Markets and Housing \nFinance.” Journal of Housing Economics 17, no. 3: 239–51.\nWorld Bank. 2008a. Finance for All? Policies and Pitfalls in Expanding Access. \nWashington.\n———. 2008b. Global Purchasing Power Parities and Real Expenditures: 2005 \nInternational Comparison Program. Washington.\nYikona, Stuart, Brigitte Slot, Michael Geller, Bjarne Hansen, and Fatima el Kadir. \n2011. Ill-Gotten Money and the Economy: Experiences from Malawi and \nNamibia. Washington: World Bank", "Similarity Score": 0.693621814250946}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Eligibilitycriteriaincluded(1)beingoflegalagetoprovideconsent;(2)reportingahouseholdincomelessthanthefederalpovertyline;(3)beingabletospeakEnglishorSpanish;(4)theinfantnotbeingadmittedtotheneonatalintensivecareunit;(5)residinginthestateofrecruitment;(6)planningtoremainin-statewithinthenextyear,and(7)infanttobedischargedintothemother’scustody.\nRandomization and Masking\nRandomizationoccurredwithinhospitals,with60%randomizedtothelow-cashgiftgroupand40%randomizedtothehigh-cashgiftgroup.Afterobtainingwritteninformedconsentandconductingthebaselinesurvey,interviewersretrievedtherandomizedgroupassignment,informedparticipantsoftheirassignedgroup,andactivatedthedebitcards;therefore,interviewerscouldnotbemaskedtoconditionduringrecruitment.H owever,interviewerswerenotinformedorremindedof\nparticipants’treatmentstatusduringfollow-upassessments.\nIntervention\nMothersinthehigh-cashgiftgroupreceived$333/mo($3996/y),whereasmothersinthelow-cashgiftgroupreceived$20/mo($240/y).Fundsweredisbursedmonthlyontoanelectronicdebitcard(branded4MyBaby),accompaniedbyatextmessagenotification.\n13Thereceiptof$4000incash\ngiftsincreasedtheaveragefamily’sincomebyapproximately20%.14Provisionsinstitutedbystate\nagenciesandlegislationensuredthat,totheextentpossible,thecashgiftsaffectedneithermothers’eligibilityfornoramountofpublicbenefits.\nParticipantswereinformedtheycouldspendthemoneyhowtheywished,andreceiptofthe\nfundswasnotconditioneduponcontinuedparticipationinthestudy", "Similarity Score": 0.6920855045318604}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Nootherdisclosureswerereported.\nFunding/Support: ResearchreportedinthispublicationwassupportedbytheEuniceKennedyShriverNational\nInstituteofChildHealthandHumanDevelopmentoftheNationalInstitutesofHealthunderawardNo.R01HD087384.ThisresearchwasadditionallysupportedbytheUSDepartmentofHealthandHumanServices,AdministrationforChildrenandFamilies,OfficeofPlanning,ResearchandEvaluation;AndrewandJulieKlingensteinFamilyFund;AnnieE.CaseyFoundation;ArnoldVentures;ArrowImpact;BlueCrossBlueShieldofLouisianaFoundation;BezosFamilyFoundation,BillandMelindaGatesFoundation;BillHammackandJaniceParmelee,BradyEducationFund;ChanZuckerbergInitiative(SiliconValleyCommunityFoundation);CharlesandLynnSchustermanFamilyPhilanthropies;ChildWelfareFund;EstherA.andJosephKlingensteinFund;FordFoundation;GreaterNewOrleansFoundation;Heising-SimonsFoundation;HollandFoundation;JacobsFoundation;JPBFoundation;J-PALNorthAmerica;LozierFoundation;NewYorkCityMayor’sOfficeforEconomicOpportunity;PerigeeFund;RobertWoodJohnsonFoundation;RobinHood;SherwoodFoundation;ValhallaFoundation;WeitzFamilyFoundation;W.K.KelloggFoundation;and3anonymousdonors.\nRole of the Funder/Sponsor: Thefundershadnoroleinthedesignandconductofthestudy;collection,\nmanagement,analysis,andinterpretationofthedata;preparation,review,orapprovalofthemanuscript;anddecisiontosubmitthemanuscriptforpublication.\nDisclaimer: Thecontentissolelytheresponsibilityoftheauthorsanddoesnotnecessarilyrepresenttheofficial\nviewsoftheNationalInstitutesofHealth", "Similarity Score": 0.6911900043487549}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". On average, in developing countries 14 percent of adults in \nthe poorest quintile had a loan for emergency or health purposes, compared \nwith 8 percent of those in the richest fifth of the population.\nThe data also highlight variation in the reasons for borrowing across \nregions. In sub-Saharan Africa 8 percent of adults report borrowing to pay \nschool fees. In the developing world as a whole, outstanding loans for \nfunerals or weddings are reported by 3 percent of adults (figure 9), but such \nloans are significantly more common in fragile and conflict-affected states \nsuch as Afghanistan (where the figure is 29 percent), Iraq (13 percent), \nSomalia (11 percent), and the West Bank and Gaza (11 percent).\nData on the use of mortgages show large differences between countries \nat different income levels. In high-income countries 24 percent of adults \nreport having an outstanding loan to purchase a home; the corresponding \nnumber in developing countries is only 3 percent. Even within the Euro-\npean Union the use of mortgages varies widely, with very low rates of use \nin some of the new member states. For example, whereas 21 percent of \nadults in Germany have an outstanding mortgage, only 3 percent in Poland \ndo (figure 10). Such differences may in part reflect cross-country differ-\nences in housing finance systems, such as in product diversity, types of Source: Authors’ calculations using Global Findex data", "Similarity Score": 0.6909844279289246}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". There were also reports from the field that the termi-nology and concepts used in the survey were entirely new to some respondents. Although efforts were made to include simple definitions of such terms as “account” and “debit card,” \nthe unfamiliarity and complexity of the topic were still reported to be a hurdle in several \ncountries, including Afghanistan, Cambodia, Chad, and rural Ukraine. Overall, however, the rate of “don’t know” or “refuse” answers was very low. For the core questions (those not conditioned on the response to other questions), “don’t know” or “refuse” responses made up fewer than 1 percent of the total and no more than 2 percent in any world region.asli demi ˙rgüç-kunt and leora klapper 285\nI.B. Data Coverage\nThe Global Findex indicators are drawn from survey data collected over \nthe 2011 calendar year, covering more than 150,000 adults in 148 countries \nthat represent approximately 97 percent of the world’s population. The sur-\nvey was carried out by Gallup, Inc., in association with its annual Gallup \nWorld Poll. The Gallup World Poll has been used in previous academic \nstudies, mostly to study well-being and social capital. For example, Angus \nDeaton (2008) uses Gallup World Poll questions on life and health satis-\nfaction and looks at the relationships with national income, age, and life \nexpectancy", "Similarity Score": 0.690981924533844}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 9/12\nDownloaded from jamanetwork.com by guest on 11/17/2024Obtained funding: Gennetian,Magnuson,Duncan,Noble.\nAdministrative, technical, or material support: Gennetian,Magnuson,Duncan,Noble.\nSupervision: Gennetian,Duncan,Noble.\nConflict of Interest Disclosures: DrMagnusonreportedreceivinggrantsfromtheNationalInstituteofChild\nHealthandHumanDevelopmentandtheHeising-SimonsFoundationduringtheconductofthestudy.DrDuncanreportedreceivinggrantsfromtheNationalInstituteofChildHealthandHumanDevelopmentandtheJacobsFoundationduringtheconductofthestudy.DrHalpern-MeekinreportedreceivinggrantsfromtheNationalInstitutesofHealthOfficeofPlanning,Research&Evaluationduringtheconductofthestudy.DrNoblereportedreceivinggrantsfromtheNationalInstituteofChildHealthandHumanDevelopment,AndrewandJulieKlingensteinFund,AnnieE.CaseyFoundation,ArnoldVentures,ArrowImpact,BezosFamilyFoundation,BillandMelindaGatesFoundation,ChanZuckerbergInitiative,CharlesandLynnSchustermanFamilyPhilanthropies,ChildWelfareFund,EstherandJosephKlingensteinFund,FordFoundation,HollandFoundation,JPBFoundation,LozierFoundation,NewYorkCityMayor’sOfficeforEconomicOpportunity,PerigeeFund,RobertWoodJohnsonFoundation,SherwoodFoundation,ValhallaFoundation,WeitzFamilyFoundation,andW.K.KelloggFoundationduringtheconductofthestudy.Nootherdisclosureswerereported", "Similarity Score": 0.6860373020172119}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Acrosswavesofdatacollection,between15%and28%ofmothersreportedbringingtheirchildtoanEDorurgentcarecenteratleast2timesinthepastyear.\nTable 2. Descriptive Statistics of Outcome Variables at Ages 1, 2, and 3 Years by Treatment Statusa\nOutcomeA g e1y A g e2y A g e3y\nLow-cash gift\ngroup (n = 547)High-cash gift\ngroup (n = 382)Low-cash gift\ngroup (n = 543)High-cash gift\ngroup (n = 376)Low-cash gift\ngroup (n = 542)High-cash gift\ngroup (n = 378)\nChildhealth\nMaternalratingofchild’soverallhealth\n(1 = excellent,5 = poor)1.49(0.73) 1.51(0.80) 1.53(0.76) 1.51(0.80) 1.56(0.82) 1.61(0.87)\nMaternalreportofwhetherchildhasadiagnosisof\nhealthconditionordisability,No.(%)68(12.43) 59(15.45) 35(6.45) 25(6.65) 53(9.79) 43(11.38)\nOverallpoorhealthindex 2.93(1.54) 3.10(1.72) 2.48(1.48) 2.48(1.54) 2.51(1.65) 2.53(1.55)\nNutritionb\nHealthyfoods(No.oftimesconsumedperd) NA NA 4.18(2.12) 4.50(2.16) NA NA\nUnhealthyfoods(No.oftimesconsumedperd) NA NA 3.45(2.21) 3.48(2.15) NA NA\nSleep\nPROMIS–SleepDisturbancescalec8.02(3.44) 7.70(3.36) 7.49(3.47) 7.61(3.35) 5.04(2.61) 5.10(2.50)\nHealthcareutilization\n≥2Physicianvisitsduetoillnesspery,No.(%) 287(52.47) 214(56.02) 170(31.31) 118(31.38) 172(31.73) 114(30.16)\n≥2Physicianvisitsduetoinjurypery,No.(%) 9(1.65) 6(1.57) 18(3.31) 10(2.66) 20(3.69) 6(1.59)\nEDorurgentcarevisitspery 0.78(0.83) 0.86(0.85) 0.54(0.74) 0.56(0.76) 0.49(0.74) 0.50(0.73)\nAbbreviations:ED,emergencydepartment;NA,notapplicable;PROMIS,Patient-\nReportedOutcomeMeasurementInformationSystem", "Similarity Score": 0.6857995390892029}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".41).Childreninthehigh-cashgift\ngroupconsumed0.23SDsmoreservingsoffruitperdaythanchildreninthelow-cashgiftgroup.Thecashgiftdidnotalterconsumptionofsweetsandsweetenedbeverages(β = 0.03;SE = 0.06; P= .69).\nExploratoryanalysesofimpactsofthecashgiftonpostbirthdiagnoses,bedtimeroutines,cow’s\nmilkconsumption,vaccinations,missedmedicalcare,andMedicaidreceiptarereportedinSupplement2 .TheSupplementalsoreportsanalysisofthepreregisteredChildHealthIndex(impact\nestimates,eTable2in Supplement2 ;factoranalysis,eTable4in Supplement2 )andglobalmeasures\nofhealth,nutrition,sleep,andhealthcareutilization(eTable3in Supplement2 ).\nTable 3. Intent-to-Treat (ITT) Impacts of Unconditional Cash Transfer on Child Health, Nutrition, Sleep,\nand Healthcare Utilization\nOutcomeES (SE)a\nA g e1y\n(n = 929)A g e2y\n(n = 919)A g e3y\n(n = 920)Cumulative\nimpacts(ages 1-3 y)(n = 2768)\nb\nHealthoutcomes\nMaternalratingofchild’soverallhealth ,z0.04(0.07) 0.01(0.07) 0.08(0.07) 0.04(0.05)\nMaternalreportofwhetherchildhasa\ndiagnosisofhealthconditionordisabilityc0.12(0.07) 0.02(0.07) 0.10(0.07) 0.09(0.05)d\nNutritione\nHealthyfoodsconsumedperd ,z NA 0.17(0.07)fNA NA\nUnhealthyfoodconsumedperd ,z NA 0.03(0.06) NA NA\nSleep\nPROMIS–Sleepdisturbancescale ,z −0.10(0.07) 0.05(0.07) 0.05(0.07) 0.01(0.05)\nHealthcareutilization\n≥2Physicianvisitsduetoillnessc0.09(0.07) −0.01(0.07) −0.01(0.07) 0.02(0.05)\n≥2Physicianvisitsduetoinjuryc−0.01(0.07) −0.03(0.07) −0.11(0.06) −0.05(0.04)\nEDorurgentcarevisits ,z 0.11(0.07) 0.01(0.07) 0.04(0.07) 0", "Similarity Score": 0.6819913983345032}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".\nFigure 4 illustrates these relationships. The top panel shows a nega-\ntive, but low, correlation between bank concentration, measured as the \npercentage of total system assets held by the country’s three largest \nbanks, and financial inclusion (the correlation coefficient is only - 0.2). \nHowever, a very different picture arises in the bottom panel, where the \nbank concentration variable is adjusted by an additional variable measur-\ning the quality of institutions. This variable, called “rule of law,” is taken \nfrom the World Bank’s Worldwide Governance Indicators and measures \nagents’ confidence in and commitment to abiding by the rules of the soci-\nety; the quality of contract enforcement, police, and the courts; and the \nlikelihood of crime and violence. (I have rescaled the original variable to range from zero to 100.) The adjusted bank concentration variable is \nobtained simply by multiplying it by the rule of law variable.\nTaken together, the two panels of figure 4 suggest that although bank \nconcentration might impinge on financial inclusion directly, it exerts its \nmost important effect through the quality of institutions. Two examples \nwill clarify this point", "Similarity Score": 0.6816383600234985}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".9Thecashgifts\nalsohadnoeffectonreportedfoodinsecurity,housingquality,orthelikelihoodofpurchasingacrib.15\nItispossiblethatthemodestcashgiftsweresimplynotlargeenoughtoproviderelieftofamiliesinwaysthatwouldimprovesuchsocialdeterminantsofhealth.Indeed,althoughthegiftsresultedinanearly20%increaseinincomeforthefamiliesinthehigh-cashgiftgroup,mostfamilieswerestillresidinginpoverty.\n15\nTheeffectsofapovertyreductioninterventiononchildren’shealthmaynotemergeuntillater\nindevelopment.Manyillnessesassociatedwithchildhoodpoverty,suchashypertension,type2diabetes,andheartdisease,tendtoemergeinadolescenceoradulthood.\n30,31Naturalexperiments\nsuchastheGreatSmokeyMountainStudyreportthatcashtransfersduringmiddlechildhoodareassociatedwithpositiveeffectsonphysicalandmentalhealthinadulthood.\n32ItwillbeimportanttoJAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 8/12\nDownloaded from jamanetwork.com by guest on 11/17/2024followtheBFYsampletomeasuretheextenttowhichinvestmentsinearlychildhoodmayreduce\ntheincidenceofdiseaseprocessesthatemergelaterinlife.33,34\nAnimportantstrengthofthisstudyisitslargesample,experimentaldesign,lowratesof\nattrition,andpreregisteredanalysis,whichrepresentsanimprovementoverpriorstudiesthathaveexaminedassociationsbetweenincomeandchildren’shealth,sleep,andnutritionincross-sectionalorobservationalstudies", "Similarity Score": 0.6799196004867554}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": "Original Investigation | Pediatrics\nUnconditional Cash Transfers and Maternal Assessments of Children's Health,\nNutrition, and SleepARandomizedClinicalTrial\nJessicaF.Sperber,BA;LisaA.Gennetian,PhD;EmmaR.Hart,BS;AliciaKunin-Batson,PhD;KatherineMagnuson,PhD;GregJ.Duncan,PhD;HirokazuYos hikawa,PhD;\nNathanA.Fox,PhD;SarahHalpern-Meekin,PhD;KimberlyG.Noble,MD,PhD\nAbstract\nIMPORTANCE Childrenexperiencingpovertyaremorelikelytoexperienceworsehealthoutcomes,\nincludinginjury,chronicillness,worsenutrition,andpoorersleep.Theextenttowhichpovertyreductionimprovestheseoutcomesisunknown.\nOBJECTIVE Toevaluatetheeffectofa3-year,monthlyunconditionalcashtransferonhealth,\nnutrition,sleep,andhealthcareutilizationamongchildrenexperiencingpovertywhowerehealthyatbirth.\nDESIGN, SETTING, AND PARTICIPANTS Thislongitudinalrandomizedclinicaltrialrecruited1000\nmother-infantdyadsbetweenMay2018andJune2019.Dyadswererecruitedfrompostpartumwardsin12hospitalsin4UScities:NewYork,NewYork;Omaha,Nebraska;NewOrleans,Louisiana;andMinneapolis/StPaul,Minnesota.Eligibilitycriteriaincludedanannualincomelessthanthefederalpovertyline,legalageforconsent,EnglishorSpanishspeaking,residinginthestateofrecruitment,andaninfantadmittedtothewell-babynurserywhowillbedischargedtothemother’scustody.DataanalysiswasconductedfromJuly2022toAugust2023.\nINTERVENTION Motherswererandomlyassignedtoreceiveeitherahigh-cashgift($333/mo,or\n$3996/y)oralow-cashgift($20/mo,or$240/y)forthefirstseveralyearsoftheirchild’slife", "Similarity Score": 0.6793509125709534}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". However, because of the \nobstacles, the predicted ratio is only 43 percent.\nThe most important conclusions to be drawn from the table are as \nfollows. First, the degree of social development matters greatly. The low level of social development in developing countries on average, and to \na lesser extent in emerging markets, hampers financial inclusion through \nboth demand and supply factors. Second, only in the developed economies \ndoes the high level of institutional quality at least partly offset the adverse \neffect of bank concentration on financial inclusion (the sum of the implied \ncontributions for the bank concentration variable alone and for the bank concentration × rule of law interaction is positive). In contrast, in emerging \nmarkets and other developing countries on average, low institutional qual-ity cannot counteract the financial exclusion effects of bank concentration. \nThird, relative to the other factors, inflation volatility and banking ineffi-\nciencies play smaller roles as obstacles to financial inclusion.\nMy discussion here provides just a taste of the potential uses of the \nGlobal Findex database and is intended as a complement to the authors’ \nanalysis and their ongoing research. The authors are to be congratulated not \nonly for this paper but for their rich research agenda on financial inclusion.\nreFerences For the rojas-suárez comment\nAllen, F., A. Demirgüç-Kunt, L. Klapper, and M. S. Martinez Peria. 2012", "Similarity Score": 0.6789692044258118}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Gallup World Poll questions are also used by Betsey Stevenson \nand Justin Wolfers (2008) and by Daniel Sacks, Stevenson, and Wolfers \n(2010) as part of their research to analyze relationships between subjective \nwell-being and income; by Bianca Clausen, Aart Kraay, and Zsolt Nyiri \n(2011) to analyze the relationship between corruption and confidence in \npublic institutions; by Demirgüç-Kunt and others (2013) to study changes \nin trust in banks in the wake of the global financial crisis; and by Stevenson \nand Wolfers (2011) to examine trust in institutions over the business cycle.\nAs part of the World Poll, since 2005 Gallup has surveyed about 1,000 \npeople annually in each of up to 157 countries,6 using randomly selected, \nnationally representative samples.7 The target population is the entire \ncivilian, noninstitutionalized population aged 15 and above. Surveys are \nconducted in the major languages of each country.8\nAlthough the results obtained using the Global Findex data are broadly \nconsistent with those of earlier efforts, they differ in some nontrivial ways. Three key differences between the Global Findex and other user-side data \ninvolve the definition of an account and its use, the units of measurement \n6. The worldwide aggregates omit countries for which Gallup excludes more than 20 per-\ncent of the population in the sampling either because of security risks or because the popula-\ntion includes non-Arab expatriates", "Similarity Score": 0.6777856349945068}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Amongthosewhoconsentedtoallowaccesstotransactiondata(n = 900),only5families(allinthelow-cashgiftgroup)hadnotwithdrawnfundsfromthedebitcard3yearsafterrandomization.\nMeasures\nAtthebaselineinterview,mothersprovideddemographicinformationincludingracialandethnicidentitytoallowpossibleexplorationofheterogeneityintreatmenteffects.ParticipantswereprovidedwiththeoptionsofAmericanIndian,Eskimo,orAleut;AsianorPacificIslander;BlackorAfricanAmerican;White;orotherforrace;ethnicitywasassessedbywhetherthemotheridentifiedasHispanic.Eachfollowingyear,motherscompletedsurveysoftheirchild’shealth,nutrition,sleep,andhealthcareutilization.Suchparent-reportedmeasuresarefrequentlyusedasproxiesforchildhealthoutcomes(eg,Pageetal\n15)andcorrelatewithobjectiveassessments.15,16\nTheprimaryoutcomesforthisRCTusedtodeterminesamplesizecenteredonchild\ndevelopmentatage4years13andarebeyondthescopeofthisarticle.Weadditionallypreregistered\nprimaryoutcomesinchildhealthandsleepatage3years,includinganadditiveChildHealthIndexwhichisfurtherdescribedintheeMethodsin Supplement2 .Thesecondaryoutcomesofinterest\nwerechildhealthandsleepdisturbancesatages1and2yearsandchildren’sconsumptionofhealthyandunhealthyfoodsatage2years.OutcomeswerepreregisteredatClinicalTrials.gov.Wealsoexploredimpactestimatesforsomeoutcomesthatwerenotpreregistered,includingtypesofpostbirthdiagnoses,bedtimeroutines,cow’smilkconsumption,vaccinations,missedmedicalcare,Medicaidreceipt,and4globalmeasuresofhealth,nutrition,sleep,andhealthcareutilization", "Similarity Score": 0.6773025989532471}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Two examples \nwill clarify this point. First, it is clear from the top panel that the devel-\noped countries are distributed across the whole range of bank concentra-\ntion, and thus little can be said about any differences in concentration \nbetween developed and developing countries (except that the negative rela-\ntionship in the figure is driven by the latter). However, when the bank con-\ncentration variable is adjusted by the quality of institutions (bottom panel), \nmost of the developed economies migrate toward the upper right corner of \nthe scatterplot. For this group of countries as a whole, the relatively high \nlevel of institutional quality seems a more relevant factor than bank con-\ncentration for understanding the behavior of financial inclusion.\nSecond, consider Malaysia and Nicaragua. These two developing coun-\ntries share similar ratios of bank concentration (top panel), but the quality \nof institutions is much higher in Malaysia than in Nicaragua. Therefore, \nwhen bank concentration is adjusted for institutional quality, Malaysia lies \nwell to the right of Nicaragua. This is fully consistent with a higher level of \nfinancial inclusion in the former country than in the latter.\nAlthough correlations such as these provide valuable insights, fully \nunderstanding the obstacles to financial inclusion requires a deeper analy-sis", "Similarity Score": 0.6743395924568176}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". 93 86 94\nKosovo 44 24 59\nKuwait 87 86 90\nKyrgyz  \n Republic4 1 11\nLaos 27 16 27\nLatvia 90 82 95\nLebanon 37 20 54\nLesotho 18 8 29\nLiberia 19 3 41\nLithuania 74 66 87\nLuxembourg 95 97 94\nMacedonia 74 66 85\nMadagascar 6 1 19\nMalawi 17 9 36\nMalaysia 66 45 82\nMali 8 4 18\nMalta 95 93 96\nMauritania 17 7 43\nMauritius 80 66 94\nMexico 27 12 58\nMoldova 18 6 36\nMongolia 78 68 89\nMontenegro 50 34 67\nMorocco 39 0 0\nMozambique 40 21 56\nNepal 25 15 39\nNetherlands 99 98 99\nNew Zealand 99 100 99\nNicaragua 14 4 31\nNiger 2 0 6\nNigeria 30 12 62\nOman 74 63 92\nPakistan 10 5 19\nPanama 25 18 44\nParaguay 22 4 51\nPeru 20 6 47\nPhilippines 27 4 54\nPoland 70 60 82\nPortugal 81 64 87\nQatar 66 47 80\nRomania 45 25 69318 Brookings Papers on Economic Activity, spring 2013\nACKNOWLEDGMENTS   We thank Franklin Allen, Oya Pinar Ardic Alper, \nThorsten Beck, Massimo Cirasino, Robert Cull, Pascaline Dupas, Maya Eden, \nTilman Ehrbeck, Michael Fuchs, Xavi Gine, Markus Goldstein, Ruth Goodwin-Groen, Raúl Hernández-Coss, Richard Hinz, Jake Kendall, Aart Kraay, Alexia Latortue, Sole Martinez Peria, Ignacio Mas-Ribo, Jonathan Morduch, Nataliya  \nMylenko, Mark Napier, Douglas Pearce, Bikki Randhawa, Liliana Rojas-Suárez, Richard Rosenberg, Armida San Jose, Kinnon M. Scott, Peer Stein, Gaiv Tata, Jeanette Thomas, Klaus Tilmes, Asli Togan Egrican, Augusto de la Torre,  \nRodger Voorhies, and Alan Winters for their valuable and substantive com-ments during various stages of the project", "Similarity Score": 0.6723636388778687}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Additionally,asbothgroupsreceivedamonthlycashgift,therewasnoconfoundingbetweenreceiptofthecashgiftsandeitherpossessionofadebitcardorreceiptofcommunicationfromtheresearchteam.\nLimitations\nAlimitationofthepresentstudyisthatitreliesentirelyonmaternalassessments,whichmayintroducebiasandbelessreliablethanobjectiveassessments.H owever,parentalreportofchildren’s\noverallhealth,medicalhistory,andsleepdurationtendstobehighlycorrelatedwithobjectiveassessments,includingabstractionofmedicalrecordsandactigraphy.\n17,35Anotherlimitationis\nreflectedinthelimitedvariabilityonsomesurveyitems,potentiallyindicatingthatthetruncatedresponseoptionsprovidedwerenotideallysuitedforassessingmedicalcareinyoungchildren.Furthermore,totheextentthatevenasmallcashtransfermayhavepromotedpositiveimpactsonhealth,itispossiblethattrueimpactsmayhavebeenmasked.\nConclusions\nThepresentstudyfoundnoeffectofmonthly,unconditionalcashtransfersinthefirst3yearsoflifeonmaternalreportsofchildren’shealth,sleep,orhealthcareutilization.H owever,the cashtransfer\ncausedanincreaseintoddlerconsumptionoffreshproduce.Healthynewbornstendtogrowintohealthytoddlers,andtheimpactsofpovertyreductiononchildren’shealthandsleepmaynotbefullyborneoutuntillaterinlife.Weintendtofollowupwiththefamiliesthroughmiddlechildhoodandwillcontinuetoassessthechildren’shealthanddevelopmentovertime.\nARTICLE INFORMATION\nAccepted for Publication: August14,2023.\nPublished: September29,2023.doi: 10.1001/jamanetworkopen.2023", "Similarity Score": 0.6705414056777954}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Forexample,expansionoftheEarnedIncomeTaxCredit,thelargestantipovertypolicyintheUnitedStatespriortopandemic-relatedtaxexpansions,reducedtheincidenceoflowbirthweightinfantsinthepopulation.\n11Similarly,\nexogenousincreasesinminimumwagewerefoundtoimprovechildren’snutritionalstatusinlow-incomecountries.\n12However,the healthimpactsofpovertyreductionforotherwisehealthy\ninfantsintheUnitedStatesisunknown.\nMonetaryinvestmentandimprovementsinparentalstressare2potentialpathwaysbywhich\nwehavetheorizedthatpovertyreductionmayimprovedevelopmentaltrajectories.13Forexample,\ngreaterfinancialresourcesmayallowparentstoinvestinhigh-qualityinputsthatsupportchildhealthandsleep,includingnutritiousfoods,preventivemedicalcare,aseparatesleepspace,andsafehousing.Additionally,reducedfinancialstrainmayreduceparentalstressandmentalhealthsymptoms,whichmaysubsequentlyimprovethequalityoffamilyinteractions,bedtimeroutines,andchildsleepquality.\nThepresentstudyevaluatestheeffectofapovertyreductioninterventiononchildren’shealth,\nnutrition,sleep,andhealthcareutilizationinthefirst3yearsoflife.Suchaninterventionexemplifiesascalablepublichealthapproach.Wehypothesizedthatamonthly,unconditionalcashtransferwouldimprovematernalassessmentsofchildren’shealth,nutrition,andsleep,andreduceuseofemergencyhealthcare.\nMethods\nStudy Design\nBaby’sFirstYears(BFY)isaparallel-group,randomizedclinicaltrial(RCT)ofpovertyreduction", "Similarity Score": 0.670276403427124}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". Rep.4 0 18\nCongo, Rep. 9 1 20\nCosta Rica 50 30 69\nCroatia 88 75 94\nCyprus 85 76 89\nCzech Republic 81 70 88\nDenmark 100 99 100\nDjibouti 12 4 34\nDominican  \n Republic38 19 62\nEcuador 37 22 61\nEgypt 10 5 25\nEl Salvador 14 1 32\nEstonia 97 94 99\nFinland 100 99 100\nFrance 97 96 100\nGabon 19 4 38\nGeorgia 33 25 50\nGermany 98 97 100\nGhana 29 17 61\nGreece 78 75 85\nGuatemala 22 8 52\nGuinea 4 2 10\nHaiti 22 4 49\nHonduras 21 15 47\nHong Kong 89 78 98\nHungary 73 58 86\nIndia 35 21 56\nIndonesia 20 8 48\nIran 74 63 80\nIraq 11 5 13\nIreland 94 88 97\nIsrael 90 88 92\nItaly 71 61 81\nJamaica 71 71 67\nJapan 96 94 96Jordan 25 16 33\nKazakhstan 42 30 55\nKenya 42 19 85\nKorea, Rep", "Similarity Score": 0.6696622967720032}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\n25Incomparison,15%to28%ofthissample\nreportedatleast2EDorurgentcarevisitsannually.Notably,themortalityrateforthissamplewashigherthanthenationalaverageof2.03deathsforevery1000full-terminfants.\n26Thelowestrates\nofemergencyandroutinemedicalcareusewerereportedduringtheCOVID-19pandemic(ie,age-2andage-3datacollection),suggestingthatparentsmayhavealteredtheircare-seekingbehaviorsinresponsetothepandemic.\nStructuralbarriersmightinterferewithpreventivecareuse,\n27leadingtohigheremergency\nhealthcareutilization.Giventhecomplexlivesofpoorfamilies,amodestincreaseinmonthlyincomemaybeinsufficienttoovercomebarrierstoaccessingaregularmedicalhome,resultinginthehighuseofemergencyhealthcareservices.Directinterventionsthatconnectfamilieswithservicesmaybemoreeffectiveatreducingemergencyhealthcareutilizationamongchildrenexperiencingpoverty(eg,Goodmanetal\n28).\nWehavepreviouslyreportedthatthemonthlycashgiftsresultedingreaterparental\ninvestmentsintheirchildren,bothbyincreasingexpendituresonchild-focusedgoods(eg,booksandtoys)andincreasingparentaltimespentengagedindevelopmentallysupportiveactivities(eg,readingandplaying).\n15eTable5in Supplement2 providesasummaryofrecentpapersreporting\nimpactestimatesoftheBFYstudy.H owever,we alsofoundnoeffectofthecashgiftsonother\npotentialpathwaysthatmayhaveimprovedoutcomesinhealth-relateddomains.Forexample,thecashgiftsdidnotimprovematernalstress,mentalhealthsymptoms,orrelationshipquality,\n29which\narecloselyassociatedwiththequalityofchildren’ssleepandbedtimeinteractions", "Similarity Score": 0.6688204407691956}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Adjusted Pvaluesarefeaturedintheresultsbelow,andstatisticalsignificancewas\nsetat P< .05.DataarepubliclyavailableattheInter-universityConsortiumforPoliticalandSocial\nResearch(ICPSR;ID37871).AnalyseswereconductedusingStataversion16(StataCorp).DataanalysiswasconductedfromJuly2022toAugust2023.\nResults\nRecruitmentdetailsareinthepreviouslypublishedbaselineflowdiagram(eFigureinSupplement2 ).\n13Ofthe1000randomizedmothers,1.2%self-identifiedasAmericanIndian,Eskimo,\norAleut;0.9%asAsianorPacificIslander;41.5%asBlackorAfricanAmerican;10.1%asWhite;3.6%asbeingmultipleraces;and1.7%asbeingsomeotherrace.OfHispanic-identifyingparticipants(40.9%),mostidentifiedasfromeithertheDominicanRepublic(39.7%)ortheUS(32.3%).Overall,49.2%oftheinfantswerefemale.\nTable1presentsdescriptivestatisticsbytreatmentstatusforallparticipantsatbaseline(1000).\nOnaverage,infantswereofnormalbirthweight(mean[SD],7.11[1.05]pounds)andbornatterm(mean[SD],39.06[1.30]weeks).Fourmothersreportedtheirchildasdeceasedbytheage-1visit(3infantsinthehigh-cashgiftgroup).\nDescriptivestatisticsforprimaryoutcomesarepresentedin Table 2.Atage1year,602mothers\n(64.8%)ratedtheirchild’soverallhealthasexcellent,215(23.1%)rateditasverygood,and93(10.0%)rateditasgood.Acrossallvisits,2.1%to3.6%ofmothers(19-33mothers)ratedtheirchild’shealthasfairorpoor.Byage3years,96mothers(10.5%)reportedthattheirchildhadbeendiagnosedwithahealthconditionordisability.Autism(n = 28)andasthma(n = 20)werethemostfrequentlyreporteddiagnoses", "Similarity Score": 0.6669172048568726}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".13 At least three attempts \nare made to reach a person in each household, spread over different days and times of day.\nI.D. Data Weighting\nData weighting is used to ensure a nationally representative sample \nfor each country. First, base sampling weights are constructed to account for oversamples and household size. If an oversample has been conducted, \nthe data are weighted to correct the disproportionate sample. Weighting by \n11. Croatia, the Czech Republic, Estonia, Greece, Hungary, Poland, Singapore, and the \nSlovak Republic are the only high-income countries included where phone coverage is less \nthan 80 percent.\n12. The Kish grid is a table of numbers used to select the interviewee in each household. \nFirst, the interviewer records the name, sex, and age of all permanent household members aged 15 and above, whether or not they are present, and then numbers them starting with the oldest and ending with the youngest. Second, the interviewer finds the column number of the Kish grid that corresponds to the last digit of the questionnaire number, and the row number \nfor the number of eligible household members. The number in the cell where column and \nrow intersect determines the person selected for the interview. In countries where cultural restrictions dictate matching interviewer and interviewee by sex, respondents are randomly selected using the Kish grid from among all eligible adults of the interviewer’s sex.\n13", "Similarity Score": 0.6668730974197388}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".(%) 238(39.67) 600 141(35.25) 400Householdcombinedincome,$ 22466(21360) 562 20918(16146) 370Householdincomeunknown,No.(%) 38(6.33) 600 30(7.50) 400Householdnetworth,$ −1981(28640) 531 −3308(20323) 358Householdnetworthunknown,No.(%) 69(11.50) 600 42(10.50) 400HouseholdreceivesWIC,No.(%) 407(68.63) 593 280(70.53) 397HouseholdreceivesSNAP,No.(%) 345(58.18) 593 233(58.69) 397Abbreviations:CES-D,CenterforEpidemiologic\nStudiesDepressionScale;SNAP,SupplementalNutritionAssistanceProgram;WIC,SpecialSupplementalNutritionProgramforWomen,Infants,andChildren.\naTableadaptedfromNobleetal.13\nbAllvariables(excludingWIC/SNAPenrollment)are\nincludedascovariatesinlinearanalyses.\ncIncludesAmericanIndian,Eskimo,orAleut;AsianorPacificIslander;other;andunknown.\ndScoresrangefrom0-60,withhigherscoresreflectinggreaterdepressivesymptoms.Ascoreof16orgreaterindicatesariskforclinicaldepression.JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 5/12\nDownloaded from jamanetwork.com by guest on 11/17/2024surveys(allage-2andage-3surveyswerecollectedremotely).Weincludeadummyvariablefor\nsurveyadministrationmethodintheage-1wave.\nAdjustmentsformultiplecomparisonsweremadeusingtheWestfall-Young19procedurewhen\nanalyzingmeasureswithinthesameconstruct(ie,health,nutrition,sleep,orhealthcareutilization)inthesamewave", "Similarity Score": 0.6641643643379211}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".doi: 10.1001/jamanetworkopen.2023.35237\nCorrection: ThisarticlewascorrectedonMarch20,2024,tofixerrorsintheMethodsandResultssections,\nTable2,Table3,andSupplement2.\nOpen Access: Thisisanopenaccessarticledistributedunderthetermsofthe CC-BYLicense .©2023SperberJF\netal. JAMA Network Open .\nCorresponding Author: KimberlyG.Noble,MD,PhD,TeachersCollege,ColumbiaUniversity,525W120thSt,\nBox54N,NewYork,NY10027( kgn2106@tc.columbia.edu ).\nAuthor Affiliations: TeachersCollege,ColumbiaUniversity,NewYork,NewYork(Sperber,Hart,Noble);Duke\nUniversity,Durham,NorthCarolina(Gennetian);UniversityofMinnesota,Minneapolis(Kunin-Batson);UniversityofWisconsin–Madison(Magnuson,Halpern-Meekin);UniversityofCalifornia,Irvine(Duncan);NewYorkUniversity,NewYork(Yoshikawa);UniversityofMaryland,CollegePark(Fox).\nAuthor Contributions: MsSperberhadfullaccesstoallofthedatainthestudyandtakesresponsibilityforthe\nintegrityofthedataandtheaccuracyofthedataanalysis.\nConcept and design: Gennetian,Magnuson,Fox,Halpern-Meekin,Noble.\nAcquisition, analysis, or interpretation of data: Sperber,Gennetian,Hart,Kunin-Batson,Magnuson,Duncan,\nYoshikawa,Halpern-Meekin,Noble.\nDrafting of the manuscript: Sperber,Gennetian,Kunin-Batson,Noble.\nCritical review of the manuscript for important intellectual content: Allauthors.\nStatistical analysis: Sperber,Gennetian,Hart,Magnuson,Duncan.JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10", "Similarity Score": 0.6640809178352356}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\nMeaning Amongchildrenexperiencing\npoverty,amonthlycashgiftaffectedhealthyfoodintake,butnothealthorsleep.\n+Invited Commentary\n+Supplemental content\nAuthoraffiliationsandarticleinformationare\nlistedattheendofthisarticle.\nOpen Access. ThisisanopenaccessarticledistributedunderthetermsoftheCC-BYLicense.\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 1/12\nDownloaded from jamanetwork.com by guest on 11/17/2024Abstract (continued)\nproduce.Healthynewbornstendtogrowintohealthytoddlers,andtheimpactsofpovertyreduction\nonchildren’shealthandsleepmaynotbefullyborneoutuntillaterinlife.\nTRIAL REGISTRATION ClinicalTrials.govIdentifier: NCT03593356\nJAMA Network Open. 2023;6(9):e2335237.\nCorrectedonMarch20,2024.doi: 10.1001/jamanetworkopen.2023.35237\nIntroduction\nChildrenexperiencingpovertyaremorelikelytoexperienceworsehealthoutcomes,includinginjury,1\nchronicillness,2andpoorsleep3andaremorelikelytouseemergencyhealthservices.4Numerous\nfactorslikelycontributetotheseassociations,includingpoorprenatalcare,5exposureto\nenvironmentaltoxicants,6lowqualityhousingandneighborhoods,7andlackofaccesstomedical\ncare7andnutritiousfoods.8Povertymay alsoimpactyoungchildren’ssleepthroughparentalmental\nhealth9andthequalityofthesleepenvironment10andbedtimeroutines.9,10\nPreviousquasi-experimentalworksuggeststhatevensmallincreasesinincomemayimprove\nhealthtrajectoriesforchildrenexperiencingpoverty", "Similarity Score": 0.6638282537460327}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".Acrosswavesofdatacollection,between35%and54%ofmothersreportedatleast1visit,andnearlyallmothers(98%-99%)reportedfewerthan6ormorevisits.Foranalyses,wecreatedanordinalvariablereflectingwhetherthemotherreported0,1,or2ormoreEDorurgentcarevisitsinthelastyear.JAMA Network Open | Pediatrics\nUnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 4/12\nDownloaded from jamanetwork.com by guest on 11/17/2024Missing Data\nHighresponserateswereobservedatannualfollow-upassessments:afteradjustingformother-child\nseparations(n = 2),maternalincarcerations(n = 4),andinfantdeaths(n = 4),atleast92%ofthesampleparticipatedineachtimepoint(eFigurein Supplement2 ).Atotalof857motherscompleted\nall3surveys.\nStatistical Analysis\nIntent-to-treatanalyseswereconductedbyfittingalinearregressionequationwithrobuststandarderrorsforeachoutcomeateachage(ie,ages1,2,and3years).Wealsoexaminedcumulativeimpactsoftheinterventionbypoolingacrosswavesforeachoutcome,treatingeachobservationindependentlyateachwaveofdatacollection(ie,ages1,2,and3years;2768observations).Afteradjustingforananticipated20%attritionbytheage-3assessment,thisstudywas80%poweredtodetectaneffectof0.207SD.\n13\nAnalyseswereadjustedfor27preregisteredcovariatesmeasuredatbaseline( Table 1)andthe\nchild’sexactageatthetimeoftheinterview", "Similarity Score": 0.6624102592468262}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". SSRN.PreprintpostedonlineAugust1,2022.AccessedSeptember\n19,2022. https://papers.ssrn.com/abstract=4203053\n15. PageM,SchallerJ,SimonD.Theeffectsofaggregateandgender-specificlabordemandshocksonchildhealth.\nJ Hum Resour .2019;54(1):37-78.doi: 10.3368/jhr.54.1.0716.8045R\n16. SpencerNJ,CoeC.Thedevelopmentandvalidationofameasureofparent-reportedchildhealthand\nmorbidity:theWarwickChildHealthandMorbidityProfile. Child Care Health Dev .1996;22(6):367-379.doi: 10.1111/\nj.1365-2214.1996.tb00439.x\n17. DavisResearch.LosAngelesCountyWICsurvey.AccessedAugust22,2023. http://lawicdata.org/wp-content/\nuploads/2014/09/WIC-Parents-Quex-English-FINAL.pdf\n18. YuL,BuysseDJ,GermainA,etal.DevelopmentofshortformsfromthePROMISsleepdisturbanceandSleep-\nRelatedImpairmentitembanks. Behav Sleep Med .2011;10(1):6-24.doi: 10.1080/15402002.2012.636266\n19. WestfallPH,YoungSS. Resampling-Based Multiple Testing: Examples and Methods for PValue Adjustment .\nJohnWiley&Sons;1993.\n20. HayterAKM,DraperAK,OhlyHR,etal.Aqualitativestudyexploringparentalaccountsoffeedingpre-school\nchildrenintwolow-incomepopulationsintheUK. Matern Child Nutr .2015;11(3):371-384.doi: 10.1111/mcn.12017\n21. HildebrandDA,ShriverLH.Aquantitativeandqualitativeapproachtounderstandingfruitandvegetable\navailabilityinlow-incomeAfrican-Americanfamilieswithchildrenenrolledinanurbanheadstartprogram. JA m\nDiet Assoc .2010;110(5):710-718.doi: 10.1016/j.jada.2010.02.012\n22. DanielC.Economicconstraintsontasteformationandthetruecostofhealthyeating", "Similarity Score": 0.6623344421386719}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\nData Sharing Statement: SeeSupplement3 .\nAdditional Contributions: WethanktheUniversityofMichiganSurveyResearchCenter,ourpartnersforstudy\nrecruitmentanddatacollection.\nREFERENCES\n1. PomerantzWJ,DowdMD,BuncherCR.Relationshipbetweensocioeconomicfactorsandseverechildhood\ninjuries. J Urban Health .2001;78(1):141-151.doi: 10.1093/jurban/78.1.141\n2. COUNCILONCOMMUNITYPEDIATRICS. Povertyand childhealthintheUnitedStates. Pediatrics .2016;137(4):\ne20160339.doi: 10.1542/peds.2016-0339\n3. Duh-LeongC,MessitoMJ,KatzowMW,etal.Materialhardshipsandinfantandtoddlersleepdurationin\nlow-incomeHispanicfamilies. Acad Pediatr .2020;20(8):1184-1191.doi: 10.1016/j.acap.2020.07.003\n4. GindiRM,JonesLI.ReasonsforemergencyroomuseamongU.S.children:NationalHealthInterviewSurvey,\n2012. NCHS Data Brief .2014;(160):1-8 .\n5. PartridgeS,BalaylaJ,HolcroftCA,AbenhaimHA.Inadequateprenatalcareutilizationandrisksofinfant\nmortalityandpoorbirthoutcome:aretrospectiveanalysisof28,729,765U.S.deliveriesover8years. Am J\nPerinatol.2012;29(10):787-793.doi: 10.1055/s-0 032-1316439\n6. AlexanderD,SchwandtH.Theimpactofcarpollutiononinfantandchildhealth:evidencefromemissions\ncheating.FederalReserveBankofChicagoworkingpaper2019-04.RevisedNovember25,2019.doi: 10.21033/\nwp-2019-04\n7. LarsonK,HalfonN.FamilyincomegradientsinthehealthandhealthcareaccessofUSchildren. Matern Child\nHealth J.2010;14(3):332-342.doi: 10.1007/s10995-009-0477-y\n8. CharmarbagwalaR,RangerM,WaddingtonH,WhiteH", "Similarity Score": 0.6608220934867859}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ". These excluded countries are Algeria, Bahrain, the Central African Republic, Madagascar, Qatar, Somalia, and the United Arab Emirates. Iran is also excluded because the data were collected in that country using a methodology inconsistent with that used for other countries (the survey was carried out by phone from Turkey). The exclusion of Iran has a nontrivial effect on regional aggregates because its population is larger and wealthier than the populations of most other countries in the Middle East and North Africa. For example, account penetration in the region is estimated to be 18 percent when Iran \nis excluded, but 33 percent when it is included.\n7. In some countries oversamples are collected in major cities or areas of special inter-\nest. In addition, in some large countries, such as China and Russia, sample sizes of at least \n4,000 are collected.\n8. For details on the data collection dates, sample sizes, excluded populations, and mar-\ngins of error, see www.worldbank.org/globalfindex.286 Brookings Papers on Economic Activity, spring 2013\nsuch as age cutoffs, and when the data were collected. Relative to other \ndemand-side data efforts, one significant advantage of the Global Findex \ndata is that they are consistent and comparable across countries", "Similarity Score": 0.6605454087257385}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\MeasuringFinancialInclusion.pdf", "Content": ".asli demi ˙rgüç-kunt and leora klapper 287\ntion; in these countries the survey is conducted face to face.11 In most coun-\ntries the fieldwork is completed in 2 to 4 weeks. In countries where Gallup \nhas conducted face-to-face surveys, the identification of primary sampling \nunits, consisting of clusters of households, constitutes the first stage of \nsampling. The primary sampling units are stratified by population size, \ngeography, or both, and clustering is achieved through one or more stages \nof sampling. Where population information is available, sample selection is based on probabilities proportional to population size; where otherwise, \nsimple random sampling is used. Random route procedures are used to \nselect sampled households. Unless an outright refusal occurs, interviewers \nmake up to three attempts to survey the sampled household. If an interview \ncannot be obtained at the initial sampled household, a simple substitution \nmethod is used. Respondents are randomly selected within the selected households by means of the Kish grid.\n12\nIn countries where telephone interviewing is employed, random-digit \ndialing or a nationally representative list of phone numbers is used. In \nselected countries where cell phone penetration is high, a dual sampling \nframe is used. Random respondent selection is achieved by using either the \nlatest-birthday method or the Kish grid method", "Similarity Score": 0.6562693119049072}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".JAMA Network Open | Pediatrics\nUnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 3/12\nDownloaded from jamanetwork.com by guest on 11/17/2024Health Outcomes at Ages 1, 2, and 3 Years: Overall Health and Diagnosis\nWith a Health Condition or Disability\nMothersratedtheirchild’soverallhealthona5-pointLikertscale,from1(excellent)to5(poor).\nMothersindicatedviaadichotomousitemwhethertheirchildwasdiagnosedwithahealthconditionordisabilitysincebirth.Motherswhoendorsedsuchadiagnosiswereaskedtospecifythediagnosis,andtheseresponseswerecoded.\nNutrition Outcomes at Age 2 Years\nOntheage-2survey,mothersrespondedto4itemsregardingtheirchild’sfoodintake.TheitemswereadaptedfromtheLosAngelesCountyWICSurvey.\n17\nHealthy FoodsTwoitemsassessedhowfrequentlytheirchildatefruitsandvegetablesonanaverageday.FrequencywasassessedviaaLikertscalerangingfrom0(never)to5( /H113505timesperday).Wecreated\nanadditiveindexbysummingthetotalnumberoftimesthechildconsumedproduceeachday.\nUnhealthy Foods\nTwoitemsassessedhowfrequentlytheirchildconsumedsweets(eg,sweetenedcereals,fruitbars)andsweeteneddrinks(eg,juice,chocolatemilk)onanaverageday.FrequencywasassessedviaaLikertscalerangingfrom0(never)to5( /H113505timesperday).Wecreatedanadditiveindexbysumming\nthetotalnumberoftimesthechildconsumedunhealthyfoodseachday", "Similarity Score": 0.6554445624351501}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". CharmarbagwalaR,RangerM,WaddingtonH,WhiteH.Thedeterminantsofchildhealthandnutrition:ameta-\nanalysis.WorldBank.AccessedOctober25,2022. https://openknowledge.worldbank.org/handle/10986/20224JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 10/12\nDownloaded from jamanetwork.com by guest on 11/17/20249. El-SheikhM,KellyRJ.Familyfunctioningandchildren’ssleep. Child Dev Perspect .2017;11(4):264-269.doi: 10.\n1111/cdep.12243\n10. HoyniakCP,BatesJE,McQuillanME,etal.Thefamilycontextoftoddlersleep:routines,sleepenvironment,\nandemotionalsecurityinductioninthehourbeforebedtime. Behav Sleep Med .2021;19(6):795-813.doi: 10.1080/\n15402002.2020.1865356\n11. HoynesHW,MillerDL,SimonD.TheEITC:linkingincometorealhealthoutcomes.PolicyBrief:Centerfor\nPovertyRe search.2013;1(2).doi: 10.15141/S5SG6Q\n12. PonceN,ShimkhadaR,RaubA,etal.Theassociationofminimumwagechangeonchildnutritionalstatusin\nLMICs:Aquasi-experimentalmulti-countrystudy. Glob Public Health .2018;13(9):1307-1321.doi: 10.1080/\n17441692.2017.1359327\n13. NobleKG,MagnusonK,GennetianLA,etal.Baby’sFirstYears:Designofarandomizedcontrolledtrialof\npovertyreductionintheUnitedStates. Pediatrics .2021;148(4):e2020049702.doi: 10.1542/peds.2020-049702\n14. GennetianLA,DuncanG,FoxN,etal.unconditionalcashandfamilyinvestmentsininfants:Evidencefroma\nlarge-scalecashtransferexperimentintheUS. SSRN", "Similarity Score": 0.650762140750885}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". Child Abuse Negl .2014;38(3):414-424.doi: 10.1016/j.chiabu.2013.09.007\n31. RaphaelD. Povertyin childhoodandadversehealthoutcomesinadulthood. Maturitas .2011;69(1):22-26.doi:\n10.1016/j.maturitas.2011.02.011\n32. CopelandWE,TongG,GaydoshL,etal.Long-termoutcomesofchildhoodfamilyincomesupplementson\nadultfunctioning. JAMA Pediatr .2022;176(10):1020-1026.doi: 10.1001/jamapediatrics.2022.2946JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 11/12\nDownloaded from jamanetwork.com by guest on 11/17/202433. BravemanP,BarclayC.Healthdisparitiesbeginninginchildhood:alife-courseperspective. Pediatrics .2009;\n124(suppl3):S163-S175.doi: 10.1542/peds.2009-1100D\n34. ShonkoffJP,GarnerAS;CommitteeonPsychosocialAspectsofChildandFamilyHealth;CommitteeonEarly\nChildhood,Adoption,andDependentCare;SectiononDevelopmentalandBehavioralPediatrics.Thelifelongeffectsofearlychildhoodadversityandtoxicstress. Pediatrics .2012;129(1):e232-e246.doi: 10.1542/peds.\n2011-2663\n35. TikotzkyL,SadehA.Sleeppatternsandsleepdisruptionsinkindergartenchildren. J Clin Child Psychol .2001;\n30(4):581-591.doi: 10.1207/S15374424JCCP3004_13\nSUPPLEMENT 1.\nTrial Protocol and Statistical Analysis Plan\nSUPPLEMENT 2.\neMethods.eReferenceseTable 1. MarginalEffectsoftheCashGiftonDichotomousOutcomes\neTable 2. DescriptiveStatisticsandTreatmentImpactsoftheChildHealthIndex\neTable 3", "Similarity Score": 0.6453458070755005}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\naUnlessotherwiseindicated,valuesarepresentedasmean(SD).Exceptforhealthyfoodconsumption,largervaluesindicatepooreroutcomesineachdomain.bNutritionitemswereonlyadministeredontheage-2survey.\ncOneitemwasmistakenlyexcludedfromthePROMIS-SleepDisturbanceScaleontheage-3survey,resultinginaloweraveragescoreatthatage.JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 6/12\nDownloaded from jamanetwork.com by guest on 11/17/2024Impacts on Health, Nutrition, Sleep, and Healthcare Utilization\nEffectsizesreflectingthestandardizedtreatmentimpact,dividedbytheSDofthecontrolgroup,are\nreportedin Table 3.Marginaleffectsderivedfromprobitregressionsofdichotomousoutcomesare\npresentedintheSupplement(eTable1in Supplement2 ).\nThecashgiftdidnotimpactanychildhealth(effectsizerange,0.01to0.12;SErange,0.05to\n0.07),sleep(effectsizerange,−0.10to0.05;SErange,0.05to0.07),orhealthcareutilization(effectsizerange,−0.11to0.11;SErange,0.04-0.07)outcomeatages1,2,or3years(Table3).H owever,\nreceiptofthecashgiftcausedsignificantlyhigherchildconsumptionoffruitsandvegetablesatage2years,theonlyageatwhichitwasmeasured(β = 0.17;SE = 0.07; P= .03).Exploratoryanalyses\nrevealedthiseffectwasexplainedbyincreasedfruitconsumption(β = 0.23;SE = 0.07; P< .001)\nratherthanvegetableconsumption(β = 0.06;SE = 0.07; P= .41).Childreninthehigh-cashgift\ngroupconsumed0", "Similarity Score": 0.6402343511581421}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". Intent-to-Treat(ITT)ImpactsofUnconditionalCashTransferonGlobalMeasuresofChildHealth,\nNutrition,Sleep,andHealthCareUtilizationeTable 4. FactorLoadingsfora2-FactorSolutionoftheChildHealthIndexItems\neTable 5. FindingsFromCurrentPublishedPapers,WorkingPapers,andPreprintsReportingBFYImpacts\neFigure.FlowDiagramforBaseline,Age-1,Age-2,andAge-3DataCollection\nSUPPLEMENT 3.\nData Sharing StatementJAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 12/12\nDownloaded from jamanetwork.com by guest on 11/17/2024", "Similarity Score": 0.6341195702552795}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ". Soc Sci Med .2016;\n148:34-41.doi: 10.1016/j.socscimed.2015.11.025\n23. StrullyKW,RehkopfDH,XuanZ.Effectsofprenatalpovertyoninfanthealth:Stateearnedincometaxcredits\nandbirthweight. Am Sociol Rev .2010;75(4):534-562.doi: 10.1177/0003122410374086\n24. HagermanTK,HoutrowAJ.VariabilityinprevalenceestimatesofdisabilityamongchildrenintheNational\nSurveyofChildren’sHealth. JAMA Pediatr .2021;175(3):307-310.doi: 10.1001/jamapediatrics.2020.5073\n25. NationalCenterforHealthStatistics.InteractiveSummaryHealthStatisticsforChildren.AccessedAugust29,\n2022.https://wwwn.cdc.gov/NHISDataQueryTool/SHS_child/index.html\n26. ElyDM,DriscollAK.InfantmortalityintheUnitedStates,2019:datafromtheperiodlinkedbirth/infantdeath\nfile.Natl Vital Stat Rep .2021;70(14):1-18.doi: 10.15620/cdc:111053\n27. CarrilloJE,CarrilloVA,PerezHR,Salas-LopezD,Natale-PereiraA,ByronAT.Definingandtargetinghealthcare\naccessbarriers. J Health Care Poor Underserved .2011;22(2):562-575.doi: 10.1353/hpu.2011.0037\n28. GoodmanWB,DodgeKA,BaiY,O’DonnellKJ,MurphyRA.RandomizedcontrolledtrialofFamilyConnects:\neffectsonchildemergencymedicalcarefrombirthto24months. Dev Psychopathol .2019;31(5):1863-1872.doi:\n10.1017/S0954579419000889\n29. MagnusonK,YooP,DuncanG,etal.Canapovertyreductioninterventionreducefamilystressamongfamilies\nwithinfants?anexperimentalanalysis. SSRN.PreprintpostedonlineMay6,2022.doi: 10.2139/ssrn.4188131\n30. NikulinaV,WidomCS.Dorace,neglect,andchildhoodpovertypredictphysicalhealthinadulthood?a\nmultilevelprospectiveanalysis", "Similarity Score": 0.6324862241744995}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".11(0.07) 0.01(0.07) 0.04(0.07) 0.05(0.05)\nAbbreviations:ED,emergencydepartment;ES,effectsize;PROMIS,Patient-ReportedOutcomeMeasurement\nInformationSystem.\naExceptforhealthyfoodconsumption,largervaluesindicatepooreroutcomesinthatdomain.ESreflectsthestandardizeddifferencebetweenthe2groups,dividedbytheSDofthecontrolgroup.RobustSEsareinparentheses. P\nvalueswereadjustedusingtheWestfall-Youngprocedure,suchthatfamily-wiseadjustmentsformultiplecomparisonsweremadeforeachstatisticaltestconductedwithinthesameconstructinthesamewave(ie,4familiesforeachtimepoint).EstimatesareadjustedforthecovariateslistedinTable1(exceptSupplementalNutritionAssistanceProgramandWomen,Infants,andChildrenprogramparticipation),site-basedfixedeffects,surveyadministrationmethod(ie,telephoneorin-person)attheage-1survey,andchildageatthetimeoftheassessment.\nbCumulativeimpactsreflecttheestimatesoftheinterventionontherespectiveoutcome,pooledacrosswaves(ie,age1,2,and3years).\ncMarginaleffectsfordichotomousoutcomesareavailableineTable1in Supplement2 .\ndP< .10.\neNutritionitemswereonlyadministeredattheage-2visit.\nfP< .05.JAMA Network Open | Pediatrics UnconditionalCashTransfersandMaternalAssessmentsofChildren’sHealth\nJAMA Network Open. 2023;6(9):e2335237.doi:10.1001/jamanetworkopen.2023.35237 (Reprinted) September 29,2023 7/12\nDownloaded from jamanetwork", "Similarity Score": 0.6301915049552917}
{"Source": "C:\\Users\\engin\\OneDrive\\Desktop\\Carpetas\\STANFORD\\fourthQuarter\\CS224V\\Project\\papers\\UnconditionalCashTransfers.pdf", "Content": ".\nSleep Disturbances at Ages 1, 2, and 3 Years\nSleepdisturbanceswereassessedthroughthePatient-ReportedOutcomesMeasurementInformationSystem(PROMIS)SleepDisturbance–ShortForm,\n18consistingof4itemsassessingthe\nfrequencyofsleep-relateddifficultiesoverthelast7daysusinga5-pointLikertscale,1(never)to5(always).Onepositivelystateditemwasreversecodedbeforebeingsummed.Higherscoresindicatedmoresleepdisturbances.Mothersneededtorespondtoatleast3ofthe4itemstoobtainavalidscore.Duetoanadministrativeerror,1itemwasexcludedfromtheage-3survey.Thus,thescoreatage3yearsreflectsthesumofonly3items,ratherthan4.\nHealthcare Utilization Outcomes at Ages 1, 2, and 3 Years\nPhysician VisitsMothersrespondedto2itemsindexinghowoftentheysoughthealthcarefortheirchildinthepastyear:“Abouthowmanytimesinthelastyeardidyoutakeyourchildtoadoctorbecausetheyweresick?”and“Abouthowmanytimesinthelastyeardidyoutakeyourchildtoadoctorbecausetheywerehurtorinjured?”Responseswerecategorizedas0to1visits,2to5visits,or6ormorevisits.Acrossall3wavesofdatacollection,mostmothers(>92%)reportedfewerthan6ormorephysicianvisitsinthelastyear.Wecollapsedtheseitemsinto2dichotomousindicators,representingwhetherthemotherreported2ormorephysicianvisitsduetoillnessorinjuryinthepastyear.\nEmergency Department and Urgent Care Visits\nMothersreportedthenumberoftimestheybroughttheirchildtoanemergencydepartment(ED)orurgentcarecenterinthepastyearusingacategoricalindicator(0visits,1visit,2-5visits,or /H113506\nvisits)", "Similarity Score": 0.6253992319107056}
{"Source": "A Section Of The Journal Frontiers In Psychology Do Access To Finance, Technical Know-How, And Financial Literacy Offer Women Empowerment Through Women'S Entrepreneurial Development?", "Content": ". It has enabled many of its nine hundred members to get financing by allowing them to submit loan applications and business registrations, tax return forms, and audited financial statements. (d) Women entrepreneurs could improve their financial literacy skills on their own by attending seminars and courses on financial literacy and reading about money. Their lifestyles would be enriched and improved as a result of increased financial knowledge. Simultaneously, financial literacy teaches students how to manage their financial situations and meet their financial responsibilities on time and at the lowest possible cost. Financial literacy will increase their chances of company success and their capacity to manage it efficiently and enhance it. Additionally, students will learn more about saving and investing to diversify their sources of income and adapt to the changing financial environment. Finally, financial possibilities offered by this new financial age should be identified, and micro-businesses should pay them greater attention.", "Similarity Score": 0.8229819536209106, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/8764158/pdf/"}
{"Source": "Does It Matter Where You Live? Rural-Urban Context Among Women Entrepreneurs In Pakistan", "Content": ". Banking facilities are not available for many women entrepreneurs particularly those who live in rural locations. The banking sector focuses on opening their branches in the urban areas to get more customers but rural locations also need access to banks. Women entrepreneurs need capital to sustain and grow their businesses. For home-based women entrepreneurs having a bank account is a big step forward. Having access to credit can also assist in enterprise development. More work needs to be done on the credit needs of women entrepreneurs in relation to borrowing needs, payment schedules, the cultural environment, and outcomes to be achieved.\n\nRural-urban location disparity was found in the products and services provided by women entrepreneurs. The share of the women in business activities is low as compared to male counterparts in Pakistan (Zeb and Ihsan, 2020). Most of the women entrepreneurs were engaged in cloth business and grocery businesses followed by stitching (tailoring) activities. The significance results for beauticians showed that the urban beauticians have more opportunities to expand their businesses.", "Similarity Score": 0.8212817907333374, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/8927063/pdf/"}
{"Source": "Does It Matter Where You Live? Rural-Urban Context Among Women Entrepreneurs In Pakistan", "Content": "Because these entrepreneurial businesses are informal and small in size, women have no formal set of books of accounts. This might be explained in a couple of ways. Women might lack the education and training needed to maintain formal bookkeeping records. The education has the main role to record proper books of account while the findings of this study reported that more than 40% of the women are not formally educated, which can be one of the reasons. However, their businesses are operating on a small scale and are homo-based that could be another reason of not record their business transactions. Women entrepreneurs might be reluctant to seek the help of other family members since this might compromise business control and autonomy. Women entrepreneurs have power since they recognize the positive contributions that they are making (Jabeen et al., 2020). A study (Gathuru and Rukaria, 2021) conducted in Kenya showed that book keeping skills have a significant effect in order to enhance the effectiveness of financial control. Furthermore, another study in South Africa by (Myeko and Madikane, 2019), conducted personal interviews reported that small businesses did not implement proper record of their business transactions as they do not understand its importance. Finally, formal record keeping might be threatening because it might jeopardize the informal nature of the business that would require registration and paying taxes", "Similarity Score": 0.81456458568573, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/8927063/pdf/"}
{"Source": "Emerging Insights From Digital Solutions In Financial Inclusion", "Content": ". Even though 16% received training to sell online, most have not been able to use it.\n\nFrom the initial scoping insights above a few clear trends emerge. There are several interdependent challenges that need to be resolved to optimize the impact of technology, as well as to ensure that it does not lead to further exclusion.\n\nTo achieve gender parity, it is imperative that women are enabled to access and use DFS and women entrepreneurs have access to digital credit. DFS, in fact, can help overcome some of the traditional issues linked to accessing financial services, such as mobility restrictions, burden of care, and cultural biases.", "Similarity Score": 0.8100482225418091, "URL": "https://link.springer.com/content/pdf/10.1007/s40012-021-00330-x.pdf"}
{"Source": "Leveraging On Digital Technology For Financial Inclusion Of Women Agripreneurs In Southern Nigeria [Version 3; Peer Review: 1 Approved, 3 Approved With Reservations]", "Content": "provide context.* Para 8: Microfinance has long been recognized as the most effective method of financially empowering these women (REF).Digital technology can help scale.... * Para 9: Note self-citing from grey literature -reduces credibility * Para 9: self reference/circular reference -citing the same data from two different resources of the same author and database does not increase the credibility of the finding -eg., According to the authors' previous research (From the same dataset),8 micro-insurance notwithstanding its benefit is the least accessed digital financial product.* Para 10: agripreneurs -needs defining -Move paragarph \"When we talk about agripreneurship, we refer to the totality of activities which include...\" to after paragraph \"women are key players\".Start the sentence with In this study we refer to women agripreneurs, which refers to the totality of activities..... * Para 11: Despite improvement in financial technology, women remain underrepresented -all women or Nigerian/African women -define * para 11: sentence structure \"Despite improvement in financial technology, women remain underrepresented among the banked and formally served, and women remain significantly excluded compared to men(FULL STOP),9 THE Enhancing Financial Innovation and Access (EFINA) SURVEY (2021) 9 also indicated that 35 percent of Nigerian rural women have no bank account compared with 60 percent of urban women (pg.XX).\"The majority (XX%) of these rural women are agripreneurs whose", "Similarity Score": 0.8066969513893127, "URL": "https://f1000research.com/articles/11-704/pdf"}
{"Source": "Assessing Women'S Empowerment, Participation, And Engagement In Aquaculture In Bangladesh", "Content": "Results indicate that 4% of the respondents had adequacy in this indicator.Less than half (48%) of the households had used credit either in cash or kind in the past one year.Among the households that had access to credit, 74% of the women had participated in loan taking decisions.In majority of the households (69%), the decision to take and use loans was made jointly by the women and the spouse or together with other household members.In most cases (76%), women participated in making decisions about how to use the loan, though in 52% of the households that had taken loans, the respondents reported that their spouses were in charge of paying the loans.\n\nWomen's access to a digital or an institution-based financial account was very low.The digital financial account example refers to Bkash, Rocket, while an example of institutionbased account is any bank such as Postbank.In total, 218 respondents had either a digital or an institutional financial account.About 80% of the women respondents did not have access to any account.Of the 134 (8%) who had digital financial accounts, only 4% had access to a smart phone.The respondent's age and level of education had a statistically significant association with account ownership.Younger and more educated women were more likely to have financial accounts compared to older and less educated women.In terms of ownership status and control of financial accounts, about 80% of the 134 women had sole ownership of their financial accounts", "Similarity Score": 0.8023869395256042, "URL": "https://link.springer.com/content/pdf/10.1007/s10499-024-01467-7.pdf"}
{"Source": "Leveraging On Digital Technology For Financial Inclusion Of Women Agripreneurs In Southern Nigeria [Version 3; Peer Review: 1 Approved, 3 Approved With Reservations]", "Content": "Digital finance through the use of financial technology may be very convenient but has many conditions required to access it.Findings from this study shows that users must use a device (phone, laptop, POS and ATM machines, etc.), must have a password and a username, must have a personal identification number, must have a bank verification number and you must open an account.Women agripreneurs who are accessing digital financial products earned more income and saved more than those who are not accessing digital financial products.This implies that you are more advantaged in using digital finance in business.Micro-insurance is poorly accessed in Nigeria, and awareness of insurance products is moderately low.Most of the women agripreneurs perceive that insurance is beneficial to farmers because it helps to cushion the effects of risk, and also perceive that compensation to be paid will not cover losses and that the premium rate is very high.This study recommends that Central Bank of Nigeria should engage in more outreach programmes to enable all women in Nigeria access digital financial products because of its convenience and contributions to success in business.\n\nInsurance companies should capitalize on business models that incorporate mobile technologies in order to increase insurance penetration in rural areas.This is the first research that has studied digital finance and perception on insurance of women agripreneurs in Southern Nigeria", "Similarity Score": 0.7983922958374023, "URL": "https://f1000research.com/articles/11-704/pdf"}
{"Source": "Emerging Insights From Digital Solutions In Financial Inclusion", "Content": "Women do have some authority in day-to-day expenses in the household, but few (23%) have a separate financial asset in their name. Furthermore, women typically spend savings on household requirements or children's education. Access to mobile phones varies, and is often shared within the household. Mobile phones are primarily used for communication or entertainment purposes when women are able to access the internet. The applications commonly used are WhatsApp, YouTube and Facebook mostly for communications or entertainment, while only 7% of respondents use payment apps. Internet access (58%) is also limited and most (67%) responded not having an email account.\n\n50% of the respondents do not have a separate bank account for business purposes. About a third of the respondents do not have a mobile linked account. Furthermore, formal business credit is scarce. Most respondents prefer taking cash advances for their orders. They hardly take any working capital loans and whenever they do 68% of the time they opt for informal sources with interest rates ranging from 12 to 36% per annum. Only half of the artisan maintain any accounts and among them only 25% maintain records for internal transactions. 94% of them make accounts on paper only. 30% provide bills on purchase.\n\nThere is high reliance on middle-men and traditional networks for sales such as crafts melas. Initial transactions are mostly preferred in-person. The vast majority (98%) do not sell products directly online", "Similarity Score": 0.7907674312591553, "URL": "https://link.springer.com/content/pdf/10.1007/s40012-021-00330-x.pdf"}
{"Source": "Africa'S Businesswomen -Underfunded Or Underperforming?", "Content": "We now return to the original question of female business owners and our evidence of a funding gap.The question remains, how can this problem be tackled?Apart from an open confrontation with lenders -urging them to reconsider their lending strategies -there are other possibilities.These include greater recognition of the role of supplier credit in underpinning the liquidity of businesses.Tax concessions for suppliers which provide these credits might represent one avenue for supporting the liquidity of female-owned businesses.This policy would most likely help businesswomen at the middle-lower end of the performance distribution.A further possibility for helping the female business owners at the top end of the performance distribution (Africa's Lionesses) is examining alternative funding structures -how best to target equity and bond packages towards these exceptional businesswomen.In this way, female business owners such as Bethlemen Tilahun Alemu, creator of the international footwear phenomenon soleRebels, could more easily ramp up their sales capacity, reduce their average costs and target foreign markets.\n\nFunding Open Access funding enabled and organized by Projekt DEAL.", "Similarity Score": 0.7895733714103699, "URL": "https://link.springer.com/content/pdf/10.1007/s11187-023-00792-0.pdf"}
{"Source": "Digital Financial Inclusion: A Gateway To Sustainable Development", "Content": ". The authors also suggested that digital financial education is critical for women to achieve digital financial inclusion. Apart from that, digital money and mobile technologies enable small transactions cheaper, benefiting small companies and vulnerable populations [33,22]. Many developing countries, including Brazil, India, Nigeria, and other African countries such as Kenya and Zimbabwe, have adopted digital technology to combat the issue of financial exclusion [37].", "Similarity Score": 0.7839488983154297, "URL": "https://doi.org/10.1016/j.heliyon.2022.e09766"}
{"Source": "Leveraging On Digital Technology For Financial Inclusion Of Women Agripreneurs In Southern Nigeria [Version 3; Peer Review: 1 Approved, 3 Approved With Reservations]", "Content": "Conditions for accessing digital financial products and services among women agripreneurs in Southern Nigeria Results from Figure 1 show that all (100%) the female heads agreed that they must meet the following conditions before they could access digital financial products (DFPs) ( Additionally, analysis on the results shows that respondents agreed moderately with the following conditions: 1) You must be online (60.3%); 2) You must provide your email address (62.3%); 3) You must have a token (56.1%).None (0%) indicated that you must provide a referee.Participants agreed that they were subjected to the indicated conditions before accessing digital financial products and services.\n\nIncome, savings and assets differentials among women agripreneurs who accessed digital financial products and those that did not access them In Table 1, the different means of income, savings and assets of women agripreneurs that are accessing DFPs and those that are not accessing are presented.The tests for significant difference between income of participants and  non-participants indicated a T-value of 3.214 (p<0.001), which implies that there was a significant difference in the annual income of those that are accessing DFPs and those that are not accessing DFPs.The tests for significant difference between annual savings of participants and non-participants indicated a T-value of 2.479 (p<0", "Similarity Score": 0.7748469114303589, "URL": "https://f1000research.com/articles/11-704/pdf"}
{"Source": "Digital Financial Inclusion: A Gateway To Sustainable Development", "Content": "1. The need to establish a one-to-one financial service agent mentorship programme and to target vulnerable groups to teach them basic abilities for mobile and online engagement to combat financial fraud and related risks; 2. To reduce transaction costs, which encourage low-income individuals to use financial services; 3. Reassess banking rules considering the rural consumers. Complicated banking procedures (such as identifying papers and maintaining a minimum balance in an account) often prevent rural consumers and previously excluded groups from accessing relevant financial services.", "Similarity Score": 0.7604490518569946, "URL": "https://doi.org/10.1016/j.heliyon.2022.e09766"}
{"Source": "Digital Financial Inclusion: A Gateway To Sustainable Development", "Content": "To make a living, everyone has to have access to financial services. However, financial exclusion continues to be a significant issue, particularly among the most vulnerable. A vulnerable group refers to people who lack the financial capability, documentation, or the opportunities (economic, physiological, psychological, and cultural) to access financial services [25]. Groups at the risk of financial exclusion are overindebted, homeless, unemployed, women, elderly, migrants, and prison inmates.\n\nThe study related to financial inclusion has been examined in many developing countries [24]. The research discovered a significant disparity in the level of accessibility to formal financial products between the wealthy and underprivileged, sub-urban and city populations, and women and males. The report also claimed the majority of the poorest 40% of people in developing nations lack official accounts and that 35% of new businesses struggle to get bank financing. With nearly all sovereign countries requiring comprehensive integration of inclusive financial security and economic development by 2030, it is critical to close the growing gap between the rich and poor, especially in suburban regions.\n\nA study conducted in Indonesia on the gender dimension in digital financial inclusion showed that women in Indonesia tend to have digital financial inclusion in their daily life [27]", "Similarity Score": 0.7560008764266968, "URL": "https://doi.org/10.1016/j.heliyon.2022.e09766"}
{"Source": "A Section Of The Journal Frontiers In Psychology Do Access To Finance, Technical Know-How, And Financial Literacy Offer Women Empowerment Through Women'S Entrepreneurial Development?", "Content": "Training bank employes about the unique requirements of prospective (and current) women clients may be a critical first step toward expanding the women's. Furthermore, financial institutions may seek better processes and more flexible payback plans to meet customer needs better. As well as promoting women's savings in various nations, financial institutions have also encouraged lending to women via group lending and guarantee programs. (b) Compared to enterprises run by males, women entrepreneurs cannot deposit collateral to get loans from formal institutions. Thus leasing is a suitable financing option for them. The importance of leasing in Bangladesh is that it is asset-based finance that is the equipment itself is a security, the institution maintains control of the asset. At the same time, the leasing company has an agreement to use it as long as needed. Women small-and medium-sized enterprise (SME) owners often have trouble getting funding from traditional financial institutions due to a lack of adequate operating cash, credit history, and collateral resources. Women-owned microenterprises may particularly benefit from leasing. Small-and medium-sized enterprises (SMEs) cannot get loans for equipment financing because they do not have the collateral required by banks.\n\n(c) Women-owned companies may benefit from the financial performance of services supplied by the government, NGOs, and other interest groups", "Similarity Score": 0.7547736167907715, "URL": "https://pmc.ncbi.nlm.nih.gov/articles/8764158/pdf/"}
{"Source": "Leveraging On Digital Technology For Financial Inclusion Of Women Agripreneurs In Southern Nigeria [Version 3; Peer Review: 1 Approved, 3 Approved With Reservations]", "Content": ".A limitation is that it was not able to study men agripreneurs, and therefore it is recommended that future research should be carried out on the digital finance and perception on insurance of men agripreneurs.The government should provide subsidies and incentives to farmers who adopt digital financial services.This can be done by providing reduced transaction fees or cash-back rewards for farmers who use digital financial services to save or invest in their farm.Government can encourage partnerships between financial institutions and agribusinesses to promote the use of digital financial services among farmers.This can be done by providing incentives for financial institutions to partner with agribusinesses and by creating platforms that facilitate these partnerships.It is necessary to conduct a study that evaluates women's access to digital technology for financial inclusion to formulate appropriate policy.", "Similarity Score": 0.7511566877365112, "URL": "https://f1000research.com/articles/11-704/pdf"}
{"Source": "Leveraging On Digital Technology For Financial Inclusion Of Women Agripreneurs In Southern Nigeria [Version 3; Peer Review: 1 Approved, 3 Approved With Reservations]", "Content": ".479 (p<0.05), which also implies that there was a significant difference in the women agripreneurs' savings for participants and non-participants in DFPs.\n\nThe tests for significant difference for assets between participants and non-participant in DFPs was not significant.The mean annual income was NGN372,938.22 and NGN288,720.06 for participants and non-participants respectively, and mean annual savings were NGN132,534.23 and NGN86,304.17for participants and non-participants respectively.This implies that women agripreneurs who accessed DFPs had more successful businesses than those who did not access DFPs.", "Similarity Score": 0.7434771060943604, "URL": "https://f1000research.com/articles/11-704/pdf"}
{"Source": "Assessing Women'S Empowerment, Participation, And Engagement In Aquaculture In Bangladesh", "Content": ".Decisions on use of the financial accounts was mainly (59%) made jointly by the woman and her husband (Table 2).", "Similarity Score": 0.6885931491851807, "URL": "https://link.springer.com/content/pdf/10.1007/s10499-024-01467-7.pdf"}
